[
    {
        "doaID": 1,
        "nama": "Doa Bapa Kami",
        "urutan": 1,
        "isiDoa": "<strong>Doa Bapa Kami</strong><br><br>Bapa kami yang ada di dalam surga,<br>Dimuliakanlah nama-Mu,<br>Datanglah kerajaan-Mu,<br>Jadilah kehendak-Mu,<br>Diatas bumi seperti didalam sorga,<br>Berilah kami rejeki pada hari ini,<br>Dan ampunilah kesalahan kami,<br>Seperti kami pun mengampuni yang bersalah kepada kami.<br>Dan janganlah masukkan kami ke dalam pencobaan,<br>Tetapi bebaskanlah kami dari yang jahat.<br><br>Amin.<br>"
    },
    {
        "doaID": 2,
        "nama": "Doa Salam Maria",
        "urutan": 2,
        "isiDoa": "<strong>Doa Salam Maria</strong><br><br>Salam Maria, penuh rahmat, Tuhan sertamu,<br>terpujilah engkau diantara wanita,<br>dan terpujilah buah tubuhmu, Yesus.<br>Santa Maria, bunda Allah,<br>doakanlah kami yang berdosa ini<br>sekarang dan waktu kami mati.<br><br>Amin.<br>"
    },
    {
        "doaID": 3,
        "nama": "Doa Kemuliaan",
        "urutan": 3,
        "isiDoa": "<strong>Doa Kemuliaan</strong><br><br>Kemuliaan kepada Bapa dan Putra dan Roh Kudus,<br>seperti pada permulaan, sekarang, selalu,<br>dan sepanjang segala abad.<br><br>Amin.<br>"
    },
    {
        "doaID": 4,
        "nama": "Doa Pagi",
        "urutan": 4,
        "isiDoa": "<strong>Doa Pagi</strong><br><br><strong>Doa Pagi 1</strong><br>Ya Allah, Bapa sumber segala kerahiman.<br>Pada awal hari baru ini aku menghaturkan puji dan<br>syukur kepada-Mu atas perlindungan-Mu sepanjang malam tadi.<br>Aku bersyukur atas hari baru yang membawa kesegaran dan<br>membangkitkan semangat baru bagi hidupku.<br>Berilah aku kemampuan baru untuk menghayati iman dan<br>mengamalkan kasih sepanjang hari ini.<br>Bimbinglah aku sepanjang hari ini;<br>arahkanlah pikiran dan budiku,<br>jangan sampai akal merancang pikiran benci dan dendam,<br>tindakan marah dan cemburu, keinginan jahat dan mementingkan diri.<br>Jagalah lidah dan bibirku,<br>jangan sampai terucap kata yang menyakitkan hati,<br>kata yang kejam menusuk rasa,<br>kata yang tidak benar, kata yang menghina.<br>Tuntunlah tingkah laku dan perbuatanku,<br>supaya sepanjang hari ini aku bekerja sebaik baiknya,<br>tidak pernah jemu menolong sesama,<br>selalu ramah dan tahu terima kasih, menghayati iman dan<br>mengamalkannya dengan sekuat tenagaku.<br>Semua ini kami sampaikan kepada-Mu,<br>dengan pengantaraan Kristus, Tuhan kami.<br><br>Amin.<br><br><strong>Doa Pagi 2</strong><br>Allah, Bapa kami yang ada di dalam surga, kami berterima kasih kepada-Mu karena hari yang baru ini. Berilah kami iman yang hidup, harapan yang kuat dan cinta yang ikhlas.<br>Kami akan berusaha sungguh-sungguh agar segala pikiran, perkataan yang akan kami ucapkan pada hari ini, dan segala perbuatanku berkenan kepada-Mu. Dan bimbinglah kami dengan terang Roh Kudus-Mu agar kami semakin serupa dengan Yesus Kristus, Putra-Mu.<br>Berkatilah keluarga kami dan semua orang yang akan kami jumpai hari ini. Berkatilah pula persaudaraan kami dengan mereka, agar menunjukkan kebaikan, seperti Engkau baik hati bagi semua orang. Semoga teladan Santa Perawan Maria dalam kesetiaan kepada-Mu dan keprihatinannya terhadap sesama menjadi semangat hidup kami pada hari ini. Ini semua kami mohon dengan pengantaraan Kristus, Tuhan kami.<br><br>Amin.<br> <br><strong>Doa Pagi 3 (Anak-Anak)</strong><br>Ya Allah, Bapa yang mahabaik, terima kasih atas perlindungan-Mu sepanjang malam tadi. Terima kasih pula karena Yesus yang Kau utus menjadi sahabat anak-anak; Dia selalu menemani aku. Terima kasih juga atas Roh Kudus yang Kau utus untuk membimbing aku. Semoga hari ini aku setia mendengarkan bisikan-Nya.<br>Bapa, berkatilah orang tuaku, pengasuh, pendidik, sanak-saudaraku, dan teman-temanku. Bantulah juga mereka yang bersusah hati, sakit, dan menderita. Semoga mereka merasakan penghiburan dari-Mu. Aku mohon bimbingan-Mu, ya Bapa, supaya hari ini aku selalu berlaku sopan dan melaksanakan tugas tugas ku dengan baik; rajin membantu dirumah dan ramah kepada teman -teman.<br>Ya Bapa, utuslah santo/a pelindungku, para malaikat pelindung, dan Bunda Maria sendiri, supaya mendampingi aku sepanjang hari ini. Ini semua aku mohon dengan pengantaraan Yesus, Tuhanku.<br><br>Amin.<br>"
    },
    {
        "doaID": 5,
        "nama": "Doa Malam",
        "urutan": 5,
        "isiDoa": "<strong>Doa Malam</strong><br />\r<br><br />\r<br><strong>Doa Malam 1</strong><br />\r<br>Allah, Bapa di surga, aku berlutut dihadapan-Mu dan bersembah sujud kepada-Mu. Aku mengucap syukur atas segala kemurahan-Mu, terlebih atas pemeliharaan-Mu pada hari yang lalu. Terima kasih pula atas bimbingan-Mu terhadap pikiran, perkataan, dan perbuatanku sepanjang hari tadi.<br />\r<br>Utuslah Roh Kudus menerangi budiku, supaya aku dapat mengetahui dosa-dosaku, dan berilah aku rahmat-Mu supaya aku dapat menyesalinya dengan sungguh.<br />\r<br><em>Pemeriksaan batin, disusul Doa Tobat</em><br />\r<br>Bapa, utuslah malaikat-Mu selalu melindungi, menerangi, membimbing dan menghantar aku. Sucikanlah jiwa ragaku, agar aku pun hidup suci seperti Maria yang dikandung tanpa noda.<br />\r<br>Ya Bapa, berilah aku berkat-Mu, lindungilah aku terhadap segala yang jahat, dan bimbinglah aku kepada kehidupan yang kekal. [Amin]<br />\r<br>Dan semoga orang yang sudah meninggal, khususnya .... beristirahat dalam ketentraman karena kerahiman Tuhan.<br />\r<br><br />\r<br>Amin.<br />\r<br><br />\r<br><strong>Doa Malam 2</strong><br />\r<br>Allah, Bapa kami yang ada di surga, pada malam hari ini, kami menghadap Engkau. Kami mengucap syukur atas penyelenggaraan-Mu pada siang hari tadi. Bapa, kami sadar bahwa kami manusia lemah. Maka berilah kami hati yang tulus dan jujur untuk melihat dan membuka kekurangan-kekurangan kami di hadapan-Mu. Berilah kami karunia tobat agar dapat menyesali semua dosa kami dengan tulus.<br />\r<br><em>Pemeriksaan batin, disusul Doa tobat</em><br />\r<br>Bapa, kami berterimakasih karena rahmat pengampunan yang telah membebaskan kami dari kuasa kegelapan. Dalam sukacita pengampunan ini kami teringat akan semua orang yang hidupnya masih dikuasai kegelapan. Utuslah Putra-Mu ke tengah mereka sebagai terang sejati yang menghalau kegelapan; semoga mereka semua terbuka untuk menerima terang Putra-Mu, dan Kau masukkan ke dalam kerajaan terang.<br />\r<br>Ya Bapa, berilah kami hati yang damai dan malam yang tenang. Apa pun yang terjadi, semoga kami percaya dan pasrah pada kebijaksanaan-Mu. Semoga esok pagi kami boleh bangun dengan tenaga dan semangat yang baru untuk memuji Engkau.<br />\r<br><br />\r<br>Amin.<br />\r<br><br />\r<br><strong>Doa Malam 3 (Anak-anak)</strong><br />\r<br>Allah Bapa yang maha baik, aku berterimakasih kepada-Mu. Engkau telah membimbing aku sepanjang hari tadi. Terima kasih karena Yesus yang telah menemani aku. Terima kasih atas Roh Kudus yang menuntun aku. Terima kasih pula karena orangtua yang selalu memperhatikan dan mendidik aku; terima kasih karena sanak saudara, dan terima kasih karena segala anugerah yang telah aku terima pada hari ini. Sekarang utuslah Roh Kudus menerangi aku, supaya aku dapat mengetahui dosa-dosaku, dan bantulah aku supaya dapat menyesalinya dengan sungguh.<br />\r<br><em>Pemeriksaan batin, disusul Doa Tobat</em><br />\r<br>Ya Bapa, lindungilah aku malam ini supaya dapat tidur nyenyak. Semoga besok pagi aku dapat bangun kembali dengan segar. Aku mohon berkat-Mu untuk orang tua dan sanak-saudaraku, terutama untuk orang-orang yang sakit dan menderita.<br />\r<br>Utuslah malaikat-Mu selalu berjaga disampingku, melindungi aku sepanjang malam, dan membangunkan aku besok pagi.<br />\r<br>Bapa, Selamat malam. Aku serahkan jiwa-ragaku ke dalam tangan-Mu, dengan pengantaraan Kristus, Tuhan kami.<br />\r<br><br />\r<br>Amin.</strong>\r<br>"
    },
    {
        "doaID": 6,
        "nama": "Doa Tobat",
        "urutan": 6,
        "isiDoa": "<strong>Doa Tobat</strong><br><br>Allah yang maharahim, aku menyesal atas dosa-dosaku. Aku sungguh patut Engkau hukum, terutama karena aku telah tidak setia kepada Engkau yang maha pengasih dan mahabaik bagiku.<br>Aku benci akan segala dosaku, dan berjanji dengan pertolongan rahmat-Mu hendak memperbaiki hidupku dan tidak akan berbuat dosa lagi. Allah yang maha-murah, ampunilah aku, orang berdosa.<br><br>Amin.<br>"
    },
    {
        "doaID": 7,
        "nama": "Doa Sebelum Komuni",
        "urutan": 7,
        "isiDoa": "<strong>Doa Sebelum Komuni</strong><br><br>Ya Allah, bagaikan rusa merindukan sungai, demikianlah hatiku rindu pada-Mu. Hatiku haus akan Dikau, Allah yang hidup.<br>Tuhan Yesus Kristus, seperti kerinduan pemazmur akan Allah yang hidup, demikianlah hatiku rindu akan Tubuh dan Darah-Mu, akan Dikau sendiri. Maka sudilah Engkau datang, dan bersemayamlah di dalam hatiku. Jadikanlah aku kemah kediaman-Mu sendiri.<br>Tuhan, sucikanlah hatiku, agar pantas menyambut-Mu memberikan kekuatan untuk mengamalkan amanat kasih-Mu. Sebab Engkaulah Tuhan kami, kini dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 8,
        "nama": "Doa Setelah Komuni",
        "urutan": 8,
        "isiDoa": "<strong>Doa Setelah Komuni</strong><br><br>Tuhan Yesus Kristus, selamat datang di hatiku. Kini Engkau sungguh tinggal dalam aku dan aku tinggal dalam Dikau, seperti sabda-Mu sendiri: Yang makan tubuh-Ku tinggal dalam Aku dan Aku dalam dia.<br>Tuhan, Engkaulah roti hidup yang turun dari surga. Aku percaya akan sabda-Mu: jikalau seseorang makan dari roti ini, dia akan hidup selama-lamanya.<br>Tuhan, Karena Tubuh-Mu adalah satu, sudilah Engkau mempersatukan semua yang menyambut Tubuh dan Darah-Mu, agar mereka semua sungguh bersatu dan mewujudkan diri sebagai Tubuh-Mu sendiri, yakni jemaat. Semoga mereka semua bersatu seperti yang Engkau dambakan, yakni seperti Engkau sendiri bersatu dengan Bapa.<br>Tuhan, lewat Tubuh-Mu ini berilah aku semangat persaudaraan yang sejati, sehingga dalam hidup sehari-hari aku semua selalu berjuang untuk membangun jemaat-Mu menjadi Tubuh-Mu yang hidup, yang bersatu padu dalam semangat kasih.<br><br>Amin.<br>"
    },
    {
        "doaID": 9,
        "nama": "Aku Percaya",
        "urutan": 9,
        "isiDoa": "<strong>Aku Percaya</strong><br><br>Aku percaya akan Allah,<br>Bapa yang mahakuasa,<br>pencipta langit dan bumi;<br>dan akan Yesus Kristus,<br>Putra-Nya yang tunggal Tuhan kita,<br>yang dikandung dari Roh Kudus,<br>dilahirkan oleh Perawan Maria;<br>yang menderita sengsara<br>dalam pemerintahan Pontius Pilatus<br>disalibkan, wafat, dan dimakamkan;<br>yang turun ke tempat penantian<br>pada hari ketiga bangkit dari antara orang mati;<br>yang naik ke surga,<br>duduk di sebelah kanan Allah Bapa<br>yang mahakuasa;<br>dari situ Ia akan datang<br>mengadili orang yang hidup dan yang mati.<br>Aku percaya akan Roh Kudus,<br>Gereja katolik yang kudus,<br>persekutan para kudus,<br>pengampunan dosa,<br>kebangkitan badan,<br>kehidupan kekal.<br><br>Amin.<br>"
    },
    {
        "doaID": 10,
        "nama": "Doa Harapan",
        "urutan": 10,
        "isiDoa": "<strong>Doa Harapan</strong><br><br>Allah, Bapa di surga, kasih setia-Mu kekal abadi.<br>Engkaulah tumpuan hidup dan harapanku.<br>Tanamkanlah dalam hatiku pengharapan yang teguh akan kasih dan kebaikan-Mu;<br>pengharapan yang menjiwai seluruh hidup Putra-Mu Yesus Kristus.<br>Berilah aku pengharapan yang kuat<br>karena yakin bahwa Engkau selalu besertaku.<br>Semoga aku selalu menyandarkan diri kepada-Mu dalam suka dan duka.<br>Aku mohon pengharapan yang teguh supaya aku tidak<br>mudah putus asa dalam penderitaan dan kekecewaan.<br><br>Bapa, semoga pengharapan yang kuat selalu menjiwai seluruh hidupku.<br>Dalam pengharapan itu aku akan membangun hidup dan masa depanku.<br>Dalam harapan itu pula aku percaya akan<br>memperoleh hidup abadi bersama Engkau.<br>Ya Allah, teguhkanlah pengharapanku.<br><br>Amin.<br>"
    },
    {
        "doaID": 11,
        "nama": "Doa Iman",
        "urutan": 11,
        "isiDoa": "<strong>Doa Iman</strong><br><br>Allah yang esa, Engkau telah menciptakan semesta alam,<br>Aku percaya bahwa Engkau adalah Bapa yang pengasih dan penyayang;<br>Engkau sungguh mengasihiku;<br><br>Engkau telah mengutus Yesus, Putra-Mu yang tunggal,<br>yang telah menjadi manusia, wafat dan bangkit untuk keselamatanku.<br>Engkau telah mengutus pula Roh Kudus pemberi hidup.<br>Dia berasal dari Bapa dan Putra.<br>Dia telah dicurahkan ke atasku dan berdiam di dalam diriku,<br>sehingga aku menjadi bait Allah.<br>Dialah penolong sejati,<br>yang membimbing aku kepada seluruh kebenaran.<br> <br>Ya Bapa, berilah aku iman yang hidup,<br>dan jadikanlah aku berani menjadi saksi-Mu<br>di hadapan sesama manusia sepanjang hayatku.<br>Ya Allah, tambahkanlah selalu imanku.<br><br>Amin.<br>"
    },
    {
        "doaID": 12,
        "nama": "Doa Kasih",
        "urutan": 12,
        "isiDoa": "<strong>Doa Kasih</strong><br><br>Allah, sumber segala kasih,<br>Engkau mengutus Putra-Mu, Yesus Kristus,<br>agar kasih-Mu menjadi nyata dalam hidupku,<br>dan semakin dikenal oleh banyak orang.<br>Santo Yohanes telah mengajarku,<br>\"Barang siapa tidak mengasihi, ia tidak mengenal Allah,<br>sebab Allah adalah kasih.\"<br> <br>Semoga karena karunia kasih-Mu itu,<br>aku mampu mengasihi Engkau lebih dari segala sesuatu,<br>dengan segenap hati, segenap jiwa, dengan segenap akal budi,<br>dan dengan segenap kekuatan.<br> <br>Karena mengasihi Engkau,<br>semoga akupun mengasihi orang lain<br>sebagaimana aku mengasihi diriku sendiri.<br>Ya Allah, kobarkanlah selalu kasihku.<br>Amin.<br> <br><strong>Doa Kasih 2</strong><br><br>Aku mengasihi Engkau, ya Allah, dengan segenap hati, dengan seutuh jiwa,<br>dan dengan segala kemampuan, sebab Engkau adalah Kasih.<br> <br>Bantulah aku mewujudkan kasih akan Dikau dengan<br>mengasihi sesama seperti aku mengasihi diriku sendiri.<br>Karena dorong kasih-Mu, semoga aku mengasihi Yesus, Putra-Mu terkasih,<br>dan mendengarkan sabda-Nya.<br>Berilah aku rahmat supaya dapat melaksanakan perintah-perintah-Nya,<br>yakni mengasihi saudara-saudaraku,<br>sebagaimana Yesus sendiri telah mengasihi aku.<br> <br>Semoga Roh Kudus, yang telah Kau curahkan keatasku,<br>menyingkirkan dari hatiku kedengkian, irihati dan dendam.<br>Ya Bapa, semoga aku hidup dalam kasih dengan semua orang,<br>supaya dunia mengetahui bahwa aku ini milik-Mu.<br><br>Amin.<br>"
    },
    {
        "doaID": 13,
        "nama": "Doa Masa Adven",
        "urutan": 13,
        "isiDoa": "<strong>Doa Masa Adven</strong><br><br>Ya Allah, Bapa yang mahakudus kami bersyukur kehadirat-Mu, karena lewat masa penantian ini Engkau menjanjikan Juruselamat yakni Yesus Kristus Putra-Mu. Kedatangan-Nya di nubuatkan oleh para nabi dan dinantikan oleh Perawan Maria dengan cinta mesra. Dialah Adam baru yang memulihkan persahabatan kami dengan Dikau. Ia penolong yang lemah dan menyelamatkan yang berdosa.<br><br>Ia membawa damai sejati bagi kami dan membuat semakin banyak orang mengenal Engkau, dan berani melaksanakan kehendak-MU. Ia datang sebagai manusia biasa, untuk melaksanakan rencana-Mu dan membukakan jalan keselamatan bagi kami. Pada akhir zaman Ia akan datang lagi dengan semarak dan mulia untuk menyatakan kebahagiaan yang kami nantikan.<br> <br>Kami mohon kelimpahan rahmat-Mu, agar selama hidup di dunia ini kami selalu siap siaga dan penuh harap menantikan kedatangan-Nya yang mulia, agar pada saat Ia datang nanti, kami kau perkenankan ikut berbahagia bersama Dia dan seluruh umat kesayangan-Mu. Sebab Dialah Tuhan, pengantara kami, kini dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 14,
        "nama": "Doa Masa Natal",
        "urutan": 14,
        "isiDoa": "<strong>Doa Masa Natal</strong><br><br>Allah Bapa di surga, kami memuji Engkau dan bersyukur kepada-Mu karena sabda-Mu yang menjadi mansuia dengan lahir ditengah-tengah kami. Ia menjadi manusia lemah agar kami yang rapuh dan fana ini diurapi oleh daya ilahi yang abadi.<br><br>Dengan kelahiran-Nya di dunia ini, Engkau yang tak dapat dilihat kini kelihatan sebagai manusia seperti kami, dan cahaya keselamatan-Mu bersinar ditengah kami, mengusir kegelapan yang menguasai kami.<br><br>Curahkanlah rahmat-Mu, agar kami yang kini merayakan misteri inkarnasi berani menjadi pembawa damai bagi sesama, dan dengan demikian kami pun menjadi sarana inkarnasi-Mu ditengah-tengah mereka. Dengan pengantaraan Kristus, Tuhan kami, kini dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 15,
        "nama": "Doa Masa Paskah",
        "urutan": 15,
        "isiDoa": "<strong>Doa Masa Paskah</strong><br><br>Allah Bapa yang mahabaik, kami bersyukur kepada-Mu karena Yesus Kristus telah bangkit dari Kubur. Dengan kebangkitan-Nya Kau tumbuhkan semangat dan harapan baru dalam hati kami; umat baru Kau ciptakan, dan pintu surga Kau buka bagi kami. Melalui kebagkitan-Nya kuasa dosa Kau hancurkan, kami Kau damaikan dengan Dikau dan sesama, dan alam semesta yang porak poranda Kau pugar kembali.<br><br>Dengan kenaikan-Nya Ia merintis jalan kesurga bagi kami, dan menyediakan tempat bagi kami. Semoga karena rahmat kebangkitan-Nya kami menjadi manusia baru, yang penuh harapan, yang gigih melawan dosa dan kejahatan, yang setia mengikuti kehendak-MU, dan tak gentar akan derita salib. Demi Yesus Kristus, pengantara Kami, kini dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 16,
        "nama": "Doa Masa Pra Paskah",
        "urutan": 16,
        "isiDoa": "<strong>Doa Masa Pra Paskah</strong><br><br>Allah Bapa yang maha baik, kami bersyukur kepada-Mu atas Masa Prapaskah yang Kau anugerahkan kepada kami. Lewat Masa Prapaskah ini Engkau menginginkan kami untuk menyadari segala kebaikan-Mu. Selama Masa Prapaskah ini Engkau melimpahkan rahmat untuk menyegarkan iman kami.<br>Engkau mengajak kami untuk bertobat, menyesali kekurangan dan dosa-dosa kami. Engkau mendorong kami melepaskan diri dari belenggu nafsu yang menyesatkan. Engkau mengajar kami untuk hidup sederhana, mensyukuri segala anugerah-Mu, dan membantu orang-orang yang menderita. Karena selama Masa Prapaskah ini Engkau membimbing para calon baptis yang akan bersatu dengan kami melalui Sakramen Baptis. Dan sambil mendampingi mereka, kamipun Kau ajak menyegarkan rahmat Baptisan yang pernah kami terima dari-Mu.<br>Semoga karena rahmat-MU yang Kau limpahkah selama Masa Prapaskah ini kami semakin Suci, semakin bersatu sebagai umat kesayangan-MU, dan berani meneladan Yesus Putra-MU, yang rela menderita sengsara, wafat dan bangkit untuk menyelamatkan kami. Sebab Dialah Tuhan, pengantara kami, kini dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 17,
        "nama": "Kidung Maria",
        "urutan": 17,
        "isiDoa": "<strong>Kidung Maria</strong><br><br>Aku mengagungkan Tuhan<br>hatiku bersukaria karena Allah penyelamatku.<br><br>Sebab Ia memperhatikan daku,<br>hamba-Nya yang hina ini.<br><br>Mulai sekarang aku disebut yang bahagia,<br>oleh sekalian bangsa.<br><br>Sebab perbuatan besar dikerjakan bagiku oleh Yang Mahakuasa,<br>kuduslah nama-Nya.<br><br>Kasih sayang-Nya turun-temurun.<br>kepada orang yang takwa.<br><br>Perkasalah perbuatan tangan-Nya,<br>dicerai-beraikan-Nya orang yang angkuh hatinya.<br><br>Orang yang berkuasa diturunkan-Nya dari takhta,<br>yang hina dina diangkat-Nya.<br><br>Orang lapar dikenyangkan-Nya dengan kebaikan,<br>orang kaya diusir-Nya pergi dengan tangan kosong.<br><br>Menurut janji-Nya kepada leluhur kita,<br>Allah telah menolong Israel hamba-Nya.<br><br>Demi kasih sayang-Nya kepada Abraham serta keturunannya,<br>untuk selama-lamanya.<br><br>Kemuliaan ...<br>"
    },
    {
        "doaID": 18,
        "nama": "Kidung Simeon",
        "urutan": 18,
        "isiDoa": "<strong>Kidung Simeon</strong><br><br>Sekarang, Tuhan, perkenankanlah hamba-Mu berpulang.<br>dalam damai sejahtera menurut sabda-Mu.<br>Sebab aku telah melihat keselamatan-Mu.<br>yang Kau sediakan di hadapan segala bangsa;<br>Cahaya untuk menerangi para bangsa,<br>dan kemuliaan bagi umat-Mu Israel.<br> <br>Kemuliaan<br>"
    },
    {
        "doaID": 19,
        "nama": "Kidung Zakharia",
        "urutan": 19,
        "isiDoa": "<strong>Kidung Zakharia</strong><br><br>Terpujilah Tuhan, Allah Israel,<br>sebab Ia mengunjungi dan membebaskan umat-Nya.<br> <br>Ia mengangkat bagi kita seorang Penyelamat yang gagah perkasa.<br>putra Daud hamba-Nya,<br> <br>Seperti dijanjikan-Nya dari sedia kala,<br>dengan pengantaraan para nabi-Nya yang kudus.<br> <br>Untuk menyelamatkan kita dari musuh-musuh kita,<br>dan dari tangan semua lawan yang membenci kita;<br> <br>Untuk menunjukkan rahmat-Nya kepada leluhur kita,<br>dan mengindahkan perjanjian-Nya yang kudus.<br> <br>Sebab Ia telah bersumpah kepada Abraham, bapa kita,<br>akan membebaskan kita dari tangan musuh.<br> <br>Agar kita dapat mengabdi kepada-Nya tanpa takut,<br>dan berlaku kudus dan jujur di hadapan-Nya seumur hidup.<br> <br>Dan engkau, anakku, akan disebut nabi Allah yang maha tinggi,<br>sebab engkau akan mendahului Tuhan untuk menyiapkan jalan-Nya.<br> <br>Untuk menanamkan pengertian akan keselamatan dalam umat-Nya,<br>berkat pengampunan dosa mereka.<br> <br>Sebab Allah kita penuh rahmat dan belas kasihan;<br>Ia mengunjungi kita laksana fajar cemerlang.<br> <br>Untuk menyinari orang yang meringkuk dalam kegelapan maut,<br>dan membimbing kita ke jalan damai sejahtera.<br> <br>Kemuliaan  ..............<br>"
    },
    {
        "doaID": 20,
        "nama": "Doa Malaikat Tuhan",
        "urutan": 20,
        "isiDoa": "<strong>Doa Malaikat Tuhan</strong><strong><i>Di doakan pada pukul 06.00, 12.00 dan 18.00</i><br /><br />Maria diberi kabar oleh malaikat Tuhan,<br />Bahwa ia akan mengandung dari Roh Kudus.<br />Salam Maria 1x<br /><br />Aku ini hamba Tuhan,<br />Terjadilah padaku menurut perkataan-Mu.<br />Salam Maria 1x<br /><br />Sabda sudah menjadi daging,<br />Dan tinggal diantara kita.<br />Salam Maria 1x<br /><br />Doakanlah kami, ya Santa Bunda Allah, Supaya kami<br />dapat menikmati janji Kristus.<br /><br />Ya Allah, karena kabar malaikat kami mengetahui bahwa Yesus Kristus Putra-Mu menjadi manusia. Curahkanlah rahmat-Mu ke dalam hati kami, supaya karena sengsara dan salib-Nya, kami dibawa kepada kebangkitan yang mulia. Sebab Dialah Tuhan, pengantara kami.<br /><br /><br />Amin.</strong>"
    },
    {
        "doaID": 21,
        "nama": "Doa Mohon Tujuh Karunia",
        "urutan": 21,
        "isiDoa": "<strong>Mohon Tujuh Karunia Roh Kudus</strong><br><br>Datanglah, ya Roh Hikmat, turunlah atas diri kami, ajarlah kami menjadi orang bijak, terutama agar kami dapat menghargai, mencintai, dan mengutamakan cita-cita surgawi. Semoga kami Kau lepaskan dari belenggu dosa dunia ini.<br><br>Datanglah, ya Roh Pengertian, turunlah atas diri kami. Terangilah budi kami, agar dapat memahami ajaran Yesus, Sang Putra, dan melaksanakannya dalam hidup sehari-hari.<br><br>Datanglah, ya Roh Nasihat, dampingilah kami dalam perjalanan hidup yang penuh gejolak ini. Semoga kami melakukan yang baik dan menjauhi yang jahat.<br><br>Datanglah, ya Roh Keperkasaan, kuatkanlah hamba-Mu yang lemah ini, agar tabah menghadapi segala kesulitan dan derita. Semoga kami Kau kuatkan dengan memegang tangan-Mu yang senantiasa menuntun kami.<br><br>Datanglah, ya Roh Pengenalan akan Allah. Ajarlah kami mengetahui bahwa semua yang ada di dunia ini sifatnya sementara saja. Bimbinglah kami agar dapat menggunakan hal-hal duniawi untuk kemulian-Mu.<br><br>Datanglah, ya Roh Kesalehan, bimbinglah kami untuk terus berbakti kepada-Mu. Ajarlah kami untuk menjadi orang yang tahu berterima kasih atas segala kebaikan-Mu dan berani menjadi teladan kesalehan bagi orang-orang di sekitar kami.<br><br>Datanglah, ya Roh Takut akan Allah, ajarlah kami untuk takut dan tunduk kepada-Mu dimana pun kami berada. Tegakkanlah kami agar selalu berusaha melakukan hal-hal yang berkenan kepada-Mu.<br><br>Amin.<br>"
    },
    {
        "doaID": 22,
        "nama": "Novena Roh Kudus",
        "urutan": 22,
        "isiDoa": "<strong>Novena Roh Kudus</strong><br><i>Novena Roh Kudus ini dilaksanakan selama sembilan hari, mulai pada hari sesudah kenaikan Yesus ke surga dan berakhir pada hari Sabtu menjelang Pentekosta. Dalam novena ini umat memuji Tuhan yang menjanjikan kedatangan Roh Kudus dan memohon rahmat-Nya agar siap menyambut kedatangan Roh Kudus. Novena ini juga dapat dilaksanakan dalam kesempatan lain.</i><br><br><strong>Hari Pertama</strong><br>Allah pokok keselamatan kami, karena kebangkitan Kristus kami lahir kembali dalam pembabtisan dan menjalani hidup baru. Arahkanlah hati kami kepada Kristus yang kini duduk di sebelah kanan-Mu. Semoga Roh-Mu menjaga kami sampai Penyelamat kami datang dalam kemuliaan, sebab Dialah Tuhan, Pengantara kami, kini dan sepanjang masa. Amin<br>Dilanjutkan dengan Rosario Roh Kudus ...<br><br><strong>Hari Kedua</strong><br>Allah yang mahabijaksana, Putra-Mu menjanjikan Roh Kudus kepada para rasul dan memenuhi janji itu sesudah Dia naik ke surga. Semoga kami pun Kau anugrahi karunia Roh Kudus. Demi Yesus Kristus, Pengantara kami, kini dan sepanjang masa. Amin<br>Dilanjutkan dengan Rosario Roh Kudus ...<br><br><strong>Hari Ketiga</strong><br>Allah, Penyelamat kami, kami percaya bahwa Kristus telah bersatu dengan Dikau dalam keagungan. Semoga dalam Roh-Nya, Dia selalu menyertai kami sampai akhir zaman, seperti yang dijanjikan-Nya. Sebab Dialah Tuhan kami, kini dan sepanjang masa. Amin<br>Dilanjutkan dengan Rosario Roh Kudus ...<br><br><strong>Hari Keempat</strong><br>Allah yang mahakudus, semoga kekuatan Roh-Mu turun atas kami, agar kami mematuhi kehendak-Mu dengan setia dan mengamalkannya dalam cara hidup kami. Demi Yesus Kristus, Tuhan kami, kini dan sepanjang masa. Amin<br>Dilanjutkan dengan Rosario Roh Kudus ...<br><br><strong>Hari Kelima</strong><br>Allah yang mahakuasa dan mahakudus, semoga Roh Kudus turun atas kami dan berdiam dalam diri kami, sehingga kami menjadi kenisah kemuliaan-Nya. Demi Yesus Kristus, Tuhan kami, kini dan sepanjang masa. Amin<br>Dilanjutkan dengan Rosario Roh Kudus ...<br><br><strong>Hari Keenam</strong><br>Allah yang mahaesa, Engkau telah menghimpun Gereja dalam Roh Kudus. Semoga kami mengabdi kepada-Mu dengan ikhlas dan bersatu padu dalam cinta. Demi Yesus Kristus, Tuhan kami, kini dan sepanjang masa. Amin<br>Dilanjutkan dengan Rosario Roh Kudus ...<br><br><strong>Hari Ketujuh</strong><br>Allah yang mahakudus, curahkanlah Roh Kudus-Mu ke dalam diri kami, sehingga kami dapat melaksanakan kehendak-Mu dan layak menjadi milik-Mu. Demi Yesus Kristus, Tuhan kami, kini dan sepanjang masa. Amin<br>Dilanjutkan dengan Rosario Roh Kudus ...<br><br><strong>Hari Kedelapan</strong><br>Allah sumber cahaya kekal, Engkau telah membukakan bagi kami jalan menuju hidup kekal dengan memuliakan Putra-Mu dan mengutus Roh Kudus. Semoga cinta bakti dan iman kami selalu bertambah. Demi Yesus Kristus, Tuhan kami, kini dan sepanjang masa. Amin<br>Dilanjutkan dengan Rosario Roh Kudus ...<br><br><strong>Hari Kesembilan</strong><br>Allah yang mahakuasa, kebangkitan Putra-Mu telah menumbuhkan hidup baru dalam diri kami. Semoga karena bantuan Roh-Mu kami mewujudkan rahmat kebangkitan dalam hidup kami sehari-hari. Demi Yesus Kristus, Tuhan kami, kini dan sepanjang masa. Amin<br>"
    },
    {
        "doaID": 23,
        "nama": "Syukur Atas Pengampunan",
        "urutan": 23,
        "isiDoa": "<strong>Syukur Atas Pengampunan</strong><br><br>Allah yang maharahim, Engkau tidak menghendaki kematian orang berdosa.<br>Sebaliknya Engkau menghendaki supaya kami bertobat dan hidup.<br>Maka engkau mengundang orang berdosa supaya bertobat,<br>dan kepada kami yang bertobat Engkau melimpahkan pengampunan.<br>Kesalahan kami Engkau hapuskan, dan dosa kami tidak Kau ingat lagi.<br><br>Amin.<br><br>Terima kasih, ya Allah, atas pengampunan yang Kau berikan kepada kami.<br>Semoga sukacita di surga karena satu orang berdosa bertobat juga menjadi sukacita kami.<br>Semoga sukacita pengampunan ini,<br>mendorong kami selalu hidup rukun dan damai dengan seluruh umat-Mu.<br><br>Ya Allah, perkenankanlah kini kami pergi dalam damai,<br>dan selalu ingat akan sabda Putra-Mu<br>yang menghendaki kami tidak berbuat dosa lagi.<br><br>Amin.<br>"
    },
    {
        "doaID": 24,
        "nama": "Doa Ratu Surga",
        "urutan": 24,
        "isiDoa": "<strong>Ratu Surga</strong><br><i>Didoakan pada jam 6.00, 12.00, dan 18.00 di Masa Paskah</i><br><br>Ratu surga bersukacitalah, Alleluya,<br>Sebab Ia yang sudi Kau kandung, Alleluya!<br>Telah bangkit seperti disabdakan-Nya, Alleluya,<br>Doakanlah kami pada Allah, Alleluya!<br>Bersukacitalah dan bergembiralah, Perawan Maria, Alleluya,<br>Sebab Tuhan sungguh telah bangkit, Alleluya! <br>Marilah berdoa. (Hening)<br>Ya Allah, Engkau telah menggembirakan dunia dengan kebangkitan Putra-Mu, Tuhan kami Yesus Kristus.<br>Kami mohon, perkenankanlah kami bersukacita dalam kehidupan kekal bersama bunda-Nya, Perawan Maria.<br>Demi Kristus, pengantara kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 25,
        "nama": "Doa Koronka Kerahiman Ilahi dengan Renungan",
        "urutan": 25,
        "isiDoa": "<strong><b>Doa Koronka</b></strong><br><br><strong>Tanda salib...,&nbsp;Bapa Kami &hellip;, Salam Maria &hellip;, dan Aku Percaya &hellip;</strong><br><br><strong>Renungan Penderitaan Tuhan Yesus:<br /><br><strong>1.&nbsp;&nbsp; &nbsp;Luka &ndash;luka pada kepala Yesus yang dimahkotai duri</strong><br /><br>Kepala-Mu yang kudus, bijaksana, dan berpikiran jernih, dimahkotai duri dan terluka, karena segala pikiran kotor, kesombongan budi dan prasangka buruk kami. (hening)<br /><br>Kami silih semua dosa itu dan mohon Roh Kebijaksanaan, Pengertian, dan Pengetahuan untuk kami dan semua orang yang kami doakan. Anugerahkanlah pula, rahmat tobat, kasih dan kesetiaan bagi semua yang bersalah kepada kami dan mereka yang pernah menderita karena kesalahan dan dosa yang kami lakukan.<br /><br><strong>Bapa yang kekal, kupersembahkan kepada-Mu, Tubuh dan Darah, Jiwa dan ke-Allahan Putra-Mu yang Terkasih, Tuhan kami Yesus Kristus, sebagai pendamaian untuk dosa kami dan dosa seluruh dunia (1x)<br /><br>Demi sengsara Yesus yang pedih, tunjukanlah belaskasih-Mu kepada kami dan seluruh dunia (10x)</strong><br><br><strong>2.&nbsp;&nbsp; &nbsp;Luka-luka pada kedua belah tangan Yesus</strong><br /><br>Tangan-Mu yang menyembuhkan, membangkitkan orang mati, menguatkan yang lemah dan mengangkat yang berdosa, kini terpaku tak berdaya, karena dosa pembunuhan, pengguguran bayi, bunuh diri, pencurian, korupsi, dan kekerasan. (hening)<br /><br>Kami silih semua dosa itu dan mohon Roh cinta Kasih-Mu untuk kami yang lemah dan berdosa ini, kami boleh menyalurkan rahmat keselamatan, penyembuhan dan kesejahteraan bagi sesama. Kami memuliakan tetesan darah-Mu yang tertumpah dan paku-paku yang menembus kedua belah tangan-Mu, sambil memohon rahmat tobat, kasih dan kesetiaan untuk segala keluarga kami, di sini dan di manapun mereka berada.<br /><br><strong>Bapa yang kekal &hellip; (1x)<br /><br>Demi sengsara Yesus yang pedih &hellip; (10x)</strong><br><br><strong>3.&nbsp;&nbsp; &nbsp;Luka-luka pada kedua belah kaki Yesus</strong><br /><br>Kaki-Mu yang kudus, tak mengenal lelah, dalam melangkah untuk berbuat baik kini terpaku lemah tak bertenaga karena ada banyak orang yang lebih senang ke tempat hiburan ke tempat yang tak sopan, dan tidak suka membantu sesama yang menderita. Kaki-Mu yang berjalan di atas air, kini terkulai lemah di atas salib, karena dosa ketidaksetiaan kami, kaum muda, para imam, dan biarawan-biarawati, serta keluarga-keluarga yang terpecah belah atau terancam perpecahan. (hening)<br /><br>Kami silih semua dosa ketidaksetiaan itu dan memuliakan tetesan darah-Mu serta paku-paku yang menembus telapak kaki-Mu, sambil memohon Roh Tobat, Kasih, dan Kesetiaan bagi kami dan Bapa suci, Para cardinal, Para Uskup, Para Imam, Biarawan-biarawati.<br /><br><strong>Bapa yang kekal &hellip; (1x)<br /><br>Demi sengsara Yesus yang pedih &hellip; (10x)</strong> &nbsp;</strong><br><br><strong>4.&nbsp;&nbsp; &nbsp;Luka-luka pada seluruh tubuh Yesus</strong><br /><br>Tubuh-Mu yang mulia, kudus, dan tak bercemar, penuh bilur-bilur berdarah, bernanah, bercampur debu, keringat dan abu, karena kami dan banyak manusia lainnya lebih senang mengagung-agungkan kenikmatan badani, hiburan-hiburan yang tidak sehat, kerakusan, pelecehan seksual, kemabukan, perjudian, pesta pora, iri hati, dengki, kikir, kemalasan. (hening)<br /><br>Kami silih atas semua dosa itu, dan mohon Roh Kekuatan dalam menghadapi setiap percobaan serta kerelaan dalam berkorban. Anugerahkanlah pula, rahmat tobat, kasih dan kesetiaan bagi keluarga-keluarga yang terpecah belah dan terancam perpecahan, bagi kaum muda dan semua yang terkena narkoba, materialism, hedonisme, seks bebas dan aliran-aliran yang menyesatkan.<br /><br><strong>Bapa yang kekal &hellip; (1x)<br /><br>Demi sengsara Yesus yang pedih &hellip; (10x)</strong> &nbsp;</strong><br><br><strong>5.&nbsp;&nbsp; &nbsp;Luka-luka pada lambung Yesus</strong><br /><br>Lambung-Mu yang kudus, dibuka oleh tombak keangkuhan kami, kebencian kami, balas dendam kami, ketidakacuhan kami, kekerasan hati kami serta kemarahan kami. (hening)<br /><br>Kami silih semua dosa itu dan memohon hati yang lemah lembut, selalu mengampuni, rendah hati dan membawa damai, di manapun kami berada dan kemanapun kami pergi. Kami berdoa pula, memohon rahmat tobat, kasih dan kesetiaan-Mu bagi semua yang menderita secara jasmani maupun rohani, bagi para penjasa, bagi semua kelompok doa, dan cinta kasih, serta bagi semua mereka yang berbeda agama, suku, ras, maupun golongan. Semoga kami semua disatukan dalam ikatan kasih dan persaudaraan, saling menolong dan terhindar dari bahaya perpecahaan, penyesatan, keangkuhan maupun kerusuhan.<br /><br><strong>Bapa yang kekal &hellip; (1x)<br /><br>Demi sengsara Yesus yang pedih &hellip; (10x)<br /><br>Allah yang kudus, kudus dan berkuasa, kudus dan kekal, kasihanilah kami dan seluruh dunia (3x)<br /><br>Yesus, Raja Kerahiman Ilahi, Engkau andalanku.</strong>"
    },
    {
        "doaID": 26,
        "nama": "Doa Untuk Menghormati Yesus Kristus Yang Mati di Salib",
        "urutan": 26,
        "isiDoa": "<strong>Doa untuk Menghormati Yesus Kristus yang Mati Di Salib</strong>\r<br>\r<br><strong>Untuk menghormati kebajikanNya yang ilahi, sehingga dapat membawa kita ke kehidupan abadi yang luhur.<br />\r<br>Sesungguhnya, bahwa Yesus lahir pada malam Natal;<br />\r<br>Sesungguhnya, bahwa Yesus dikhitankan pada hari Senin;<br />\r<br>Sesungguhnya, bahwa Tiga Raja mempersembahkan pujaan-pujaan pada hari ke&mdash;13;<br />\r<br>Sesungguhnya, bahwa Yesus disalibkan pada hari Jumat Suci;<br />\r<br>Sesungguhnya, bahwa Nikodemus dan Yusuf mengambil Yesus dari Salib, dan menguburkanNya<br />\r<br>Sesungguhnya, bahwa Yesus naik ke surga.<br />\r<br>Begitulah Tuhan akan melindungi kami sekaran sampai di akhirat.<br />\r<br>O, Bapa yang ada di Surga, ke dalam tanganMu kami menyerahkan jiwa kami; Yesus, Maria, Anna; Yesus, Maria, Yosef, Yesus Maria, Yoakim.<br />\r<br>O, Tuhan Yesus Kristus, karena kesengsaraan yang Kau alami di Kayu salib; terutama tatkala jiwaMu akan meninggalkan tubuhMu, kasihanilah jiwa kami jika ia akan meninggalkan dunia ini.<br />\r<br>O, Yesus berilah kami tekad untuk memanggul salibku dengan anugerah, agar kekuasaan Bapa menutupi kami, kebijaksanaan Putera memberkati kami, kesucian Roh Kudus melindungi kami, agar Tritunggal suci menerima kami dan membawa kami ke kehidupan kekal.&nbsp;<br />\r<br>Amin</strong>"
    },
    {
        "doaID": 27,
        "nama": "Jalan Salib",
        "urutan": 27,
        "isiDoa": "<strong>Jalan Salib</strong><br><br><strong>Tanda Salib<br /><br>&nbsp;<br /><br>Doa Pembukaan<br /><br>Allah Bapa yang Mahabaik, kami bersyukur kepada-Mu, karena pada hari ini kami Kau kumpulkan. Lewat Jalan salib ini kami ingin mengenang kembali Yesus Kristus, yang menderita sengsara demi keselamatan kami.<br /><br>Semoga Roh Kudus yang Kau curahkan ke dalam hati kami, membuat kami semakin menyadari betapa besar cinta-Mu kepada kami.<br /><br>Maka lewat Jalan salib ini ajarilah kami, agar kami tidak takut mencintai Engkau dan sesama kami. Demi &nbsp;Yesus Kristus Tuhan dan Pengantara kami yang hidup dan berkuasa bersama Dikau dan persekutuan dengan Roh Kudus selalu mendampingi hidup kami, Allah sepanjang masa. Amin.<br /><br>&nbsp;<br /><br>Perhentian 1<br /><br>Yesus dihukum mati<br /><br>P: Kami menyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U: Sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>Sesudah ditangkap Yesus mula-mula dihadapkan ke sidang Sanhedrin. Pada keesokan harinya Ia dibawa ke Pengadilan Pilatus. Pilatus bertanya kepada orang-orang Yahudi, &ldquo;Apakah tuduhanmu terhadap orang ini?&rdquo; Mereka menjawab dengan mengajukan saksi-saksi dusta. Kemudian Pilatus memanggil masuk ke dalam Gedung Pengadilan dan memanggil Yesus untuk ditanyai tentang tuduhan mereka.<br /><br>Tetapi Pilatus tidak menemukan kesalahan apapun seperti yang dituduhkan mereka kepada Yesus. Maka Pilatus berusaha melepaskan Yesus, namun oleh desakan para tua-tua, ahli-ahli Taurat dan seluruh rakyat, Pilatus menjatuhkan hukuman mati; ia menyerahkan Yesus kepada rakyat Yahudi untuk disalibkan (Cfr. Yoh18:38 ; Yoh19:16).<br /><br>&ldquo;Salib bagi orang-orang yang akan binasa memang merupakan kebodohan, tetapi bagi kita yang diselamatkan Salib adalah kekuatan Allah.&rdquo; (Cfr. 1Kor1:18)<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Tuhan Yesus Kristus, kami bersyukur atas pengurbanan-Mu demi keselamatan kami. Demi kami Engkau telah setia kepada kehendak Bapa meskipun Engkau harus menghadapi hukuman mati di Salib.<br /><br>Semoga kami pun selalu setia kepada kehendak Bapa, juga kalau karena kesetiaan itu kami harus menderita seperti Engkau. Sebab Engkaulah Tuhan kami kini dan sepanjang masa. Amin<br /><br>P: Kasihanilah kami ya Tuhan, kasihanilah kami<br /><br>U: Allah ampunilah kami orang berdosa ini</strong><br><br><strong>Bapa Kami&hellip;&hellip;</strong><br><br><strong>Anakdomba tak bersalah<br /><br>ajar kami pun berpasrah<br /><br>taat pada Bapa-Mu<br /><br>&nbsp;<br /><br>Perhentian 2<br /><br>Yesus memanggul Salib<br /><br>P: Kami menyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U:Sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>Yesus tidak bersalah namun dijatuhi hukuman mati. Setelah diolok-olok, diludahi, dimahkotai duri dan disesah, Yesus dibawa keluar dari balai pengadilan untuk disalibkan. &ldquo;Sambil &nbsp;memikul salib-Nya Yesus pergi ke tempat yang bernama Tempat Tengkorak, dalam bahasa Ibrani: Golgota.&rdquo; (Cfr. Yoh19:17)<br /><br>Dengan memanggul sendiri Salib-Nya, Yesus telah mengajar kita, &ldquo;Setiap orang yang mau mengikut Aku, ia harus menyangkal dirinya, memikul salibnya setiap hari dan mengikut Aku.&rdquo; (Cfr. Luk9:23)<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Tuhan Yesus Kristus, kami bersyukur kepada-Mu karena boleh ambil bagian dalam Salib-Mu. Engkau mengizinkan kami seperasaan dan sependeritaan dengan Dikau. Semoga kami setia memanggul salib kami, yang kecil dan ringan jika dibandingkan dengan Salib-Mu, supaya kami patut disebut pengikut-Mu, Engkaulah Tuhan kami, kini dan sepanjang masa. Amin<br /><br>P:Kasihanilah kami ya Tuhan, kasihanilah kami<br /><br>U:Allah ampunilah kami orang berdosa ini</strong><br><br><strong>Bapa Kami&hellip;&hellip;</strong><br><br><strong>Kayu Salib Dia panggul<br /><br>mari kita pun memikul<br /><br>salib kita di dunia<br /><br>&nbsp;<br /><br>Perhentian 3<br /><br>Yesus jatuh untuk pertama kalinya<br /><br>P:Kami menyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U:Sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>Perjalanan Yesus ke Golgota semakin lama semakin jauh meninggalkan kota. Banyak darah keluar dari luka-luka-Nya. Badan lelah, penat dan lemah. Beban Salib pun terasa semakin berat. Apalagi masih diperberat dengan penderitaan batin:ditinggalkan oleh para murid-Nya, ditolak oleh bangsa-Nya, dan dijatuhi hukuman mati sekalipun tidak bersalah.<br /><br>Sungguh bukan hanya Salib yang dipanggul Yesus, melainkan juga dosa-dosa kita. &ldquo;Dia tertikam oleh karena pemberontakan kita, Dia diremukkan oleh karena kesalahan kita, hukuman yang mendatangkan keselamatan kita ditimpakan kepada-Nya.&rdquo; ( Cfr. Yes53:5)<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Tuhan Yesus Kristus, kami bersyukur kepada-Mu karena Engkau berkenan memanggul dosa-dosa kami. Kami yang berbuat dosa, tetapi Engkau yang menanggung hukuman-Nya. Semoga kami tidak lagi memperberat beban yang harus Kau tanggung. Sebaliknya semoga kami selalu berusaha meringankan-Nya dengan bertobat dan dengan meringankan beban orang lain, agar langkah kami pun lebih ringan mengikuti Engkau, Tuhan kami, kini dan sepanjang masa. Amin<br /><br>P:Kasihanilah kami ya Tuhan kasihanilah kami<br /><br>U:Allah ampunilah kami orang berdosa ini<br /><br>Tuhan Yesus tolong kami<br /><br>bila kami jatuh lagi<br /><br>karena salib yang berat<br /><br>&nbsp;<br /><br>Perhentian 4<br /><br>Yesus berjumpa dengan ibu-Nya<br /><br>P:Kami menyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U:Sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>Para murid Yesus telah lari, sehingga Yesus harus menapaki jalan sengsara-Nya seorang diri. Tetapi dalam perjalanan sengsara ini ternyata masih ada Maria, ibu-Nya, yang setia menderita bersama Dia. Ibu Yesus ternyata bukan hanya Maria. Yesus sendiri menegaskan, &ldquo;Siapapun yang melakukan kehendak Bapa-Ku di surga, dialah saudara-Ku laki-laki, dialah saudara-Ku perempuan, dialah ibu-Ku!&rdquo; (Cfr. Mat12:50)<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Tuhan Yesus Kristus, kami bersyukur atas teladan Bunda Maria dalam mendampingi orang yang menderita. Semoga karena teladan Bunda Maria, kami &nbsp;didorong untuk lebih berani ambil bagian dalam keprihatinan sesama, lebih-lebih yang berada disekitar kami. Bantulah kami menjadi sahabat sejati bagi orang yang menderita, dan dengan demikian menjadi sahabat-Mu sendiri. Engkaulah Tuhan kami kini dan sepanjang masa. Amin<br /><br>P:Kasihanilah kami ya Tuhan kasihanilah kami<br /><br>U:Allah ampunilah kami orang berdosa ini</strong><br><br><strong>Bapa Kami&hellip;..</strong><br><br><strong>O Maria bunda kudus<br /><br>yang setia ikut Yesus<br /><br>Kau teladan hidupku<br /><br>&nbsp;<br /><br>Perhentian 5<br /><br>Yesus ditolong oleh simon dari Kirene<br /><br>P:Kami menyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U:Sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>Yesus sangat letih dan lemah, padahal tempat yang dituju masih jauh. &ldquo;Maka para serdadu menahan seorang yang bernama Simon dari Kirene, yang baru datang dari luar kota, lalu diletakkan salib Yesus diatas bahunya, supaya dipikulnya sambil mengikuti Yesus.&rdquo; (Cfr. Luk23:25)<br /><br>Memanggul Salib merupakan ukuran kelayakan seorang pengikut Yesus, karena Yesus sendiri bersabda barangsiapa tidak memikul salib-Nya dan mengikut Aku, ia tidak layak bagi-Ku.&rdquo; (Cfr. Mat19:28)<br /><br>Jadi, bagi orang Kristen salib sungguh tidak terelakkan. Salib adalah beban yang harus kita pikul. Namun, kita akan mampu memikul beban berat itu kalau kita saling membantu. &ldquo;Bertolong-tolonganlah menanggung bebanmu! Maka kamu memenuhi hukum Kristus!&rdquo; (Cfr. Gal6:2)<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Tuhan Yesus Kristus, melalui Simon dari Kirene engkau mengajar kami untuk meringankan beban penderitaan orang lain. Kami bersyukur karena, melalui hal-hal kecil yang kecil, kami Kau perkenankan untuk ambil bagian dalam Salib-Mu yang berat. Semoga demi Engkau kami tidak takut menolong sesama kami yang sedang menderita, apa pun resikonya, sebab Engkaulah Tuhan kami, kini dan sepanjang masa. Amin<br /><br>P;Kasihanilah kami ya Tuhan kasihanilah kami<br /><br>U:Allah ampunilah kami orang berdosa ini</strong><br><br><strong>Bapa Kami&hellip;..</strong><br><br><strong>Apa pun yang kau lakukan<br /><br>bagi para penderita<br /><br>pada Tuhan berkenan<br /><br>&nbsp;<br /><br>Perhentian 6<br /><br>Wajah Yesus diusap oleh Veronika<br /><br>&nbsp;<br /><br>Wajah Yesus kotor oleh darah, keringat dan debu. Semarak dan ketampanan wajah-Nya terasa sirna. Tepatlah gambaran Yesaya, &ldquo;Banyak orang akan tertegun memandang Dia; begitu buruk rupa-Nya, tidak seperti manusia lagi; dan tampaknya tidak seperti anak manusia lagi. Ia tidak tampan dan semaraknya pun tidak ada, sehingga kita tidak tertarik untuk memandang Dia; dan rupa pun tidak sehingga kita menginginkannya; Ia dihina dan dihindari orang, seorang yang penuh kesengsaraan dan yang biasa menderita kesakitan; Ia sangat dihina, sehingga orang menutup mukanya terhadap Dia.&rdquo; (Cfr. Yes52:14 ; Yes53:2-3)<br /><br>Kendati begitu masih ada orang yang bersimpati pada Yesus, yakni Veronika, Ia maju mendekati Yesus, lalu mengusap wajah-Nya. Dengan tindakannya yang sederhana Veronika telah menolong orang yang menderita. Ia memberi contoh kepada kita mengamalkan amanat salah seorang Rasul Yesus, &ldquo;Bersukacitalah dengan orang yang bersukacita, dan menangislah dengan orang yang menangis!&rdquo; (Cfr. Rom12:15)<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Tuhan Yesus Kristus, ampunilah kami yang sering takut menolong orang yang menderita. Semoga teladan Veronika membuat kami berani berbuat sesuatu, meskipun kecil, untuk meirngankan beban mereka yang sedang menderita. Dengan demikian kami telah meringankan pula beban-Mu. Sebab Engkaulah Tuhan kami kini dan sepanjang masa. Amin<br /><br>P:Kasihanilah kami ya Tuhan kasihanilah kami<br /><br>U:Allah ampunilah &nbsp;kami orang berdosa ini</strong><br><br><strong>Bapa Kami&hellip;..</strong><br><br><strong>Bila kita meringankan<br /><br>duka orang yang sengsara<br /><br>Tuhan Allah berkenan<br /><br>&nbsp;<br /><br>&nbsp;<br /><br>Perhentian 7<br /><br>Yesus jatuh untuk kedua kalinya<br /><br>&nbsp;<br /><br>P:Kami menyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U:Sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>Kendati sudah ditolong oleh Simon dari Kirene dan wajah-Nya sudah dibersihkan, tubuh Yesus tidak bertambah segar. Salib yang menindih terasa semakin berat. Perjalanan masih jauh. Yesus semakin payah<br /><br>Untuk kedua kalinya Yesus jatuh. Meskipun begitu dengan teguh hati Ia bangun. Diangkat-Nya lah kembali Salib berat itu; Ia meneruskan perjalanan tanpa mengeluh.<br /><br>Apa yang dinubuatkan Yesaya kini menjadi kenyataan, &ldquo;Dia dianiaya, Dia membiarkan diri ditindas, dan tidak membuka mulut-Nya, seperti anakdomba yang dibawa ke tempat pembantaian; seperti induk domba yang kelu di depan orang-orang yang menggunting bulunya, Ia tidak membuka mulut-Nya.&rdquo; (Cfr. Yes53:7)<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Ya Yesus yang tabah, bantulah kami agar mampu bangkit dari kelemahan-kelemahan kami. Semoga kami mampu memperbaiki diri, dan berani bangkit dari dosa-dosa kami, seperti Engkau bangkit kembali ketika jatuh tertimpa Salib. Sebab Engkaulah Tuhan kami, kini dan sepanjang masa. Amin<br /><br>P:Kasihanilah kami ya Tuhan kasihanilah kami<br /><br>U:Allah ampunilah kami orang berdosa ini</strong><br><br><strong>Bapa Kami&hellip;&hellip;.</strong><br><br><strong>Bilamana kami goyah<br /><br>dan tercampak karena salah<br /><br>ya Tuhan, tegakkanlah<br /><br>&nbsp;<br /><br>&nbsp;<br /><br>Perhentian 8<br /><br>Yesus menghibur perempuan-perempuan yang menangisi-Nya<br /><br>P:Kami menyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U:Sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>Tatkala Yesus menapaki jalan Salib-Nya menuju Golgota, banyak orang mengikuti Dia; diantaranya banyak wanita yang menangisi dan meratapi Dia. Yesus berpaling kepada mereka dan berkata, &ldquo;Hai puteri-puteri Yerusalem, janganlah Engkau menangisi Aku, melainkan tangisilah dirimu sendiri dan anak-anakmu!&rdquo; (Cfr. Luk23:28)<br /><br>Kita sering tidak punya waktu dan hati untuk orang lain. Kita sibuk dengan diri kita sendiri saja. Apalagi kita merasa bahwa penderitaan kitalah yang paling berat, dan orang lainlah penyebab penderitaan kita. &ldquo;Kita sendiri susah, mana mungkin harus menghibur orang lain?&rdquo; Beginilah kita sering membela diri.<br /><br>Yesus memberi teladan supaya kita menghibur orang lain, meskipun kita sendiri sedang menderita. Tetapi lebih dari itu, kita perlu menangisi diri kita sendiri. Kita perlu bertobat dan mengajak orang lain untuk bertobat.<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Tuhan Yesus Kristus yang maharahim, kami bersyukur karena Engkau mengingatkan kami akan dosa kami. Memenuhi amanat-Mu, semoga kami berani meratapi dosa-dosa kami. Bantulah kami bangkit dari dosa dan kelemahan kami, lalu mengusahakan hidup yang berkenan kepada-Mu. Bantulah kami untuk memperhatikan orang-orang yang menderita di sekitar kami. Sebab Engkaulah Tuhan kami, kini dan sepanjang masa. Amin<br /><br>P:Kasihanilah kami ya Tuhan kasihanilah kami<br /><br>U:Allah ampunilah kami orang berdosa ini</strong><br><br><strong>Bapa Kami&hellip;&hellip;&hellip;.</strong><br><br><strong>Dalam tobat yang sejati<br /><br>kini akan kuratapi<br /><br>dosa dan pelanggaran<br /><br>&nbsp;<br /><br>Perhentian 9<br /><br>Yesus jatuh untuk ketiga kalinya<br /><br>P:Kami menyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U:Sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>Hari semkain panas. Jalan yang menuju puncak Golgota semakin menanjak. Tubuh Yesus yang semakin lemah tidak mampu menahan beban Salib yang berat. Untuk ketiga kalinya Yesus jatuh,<br /><br>Tubuh-Nya terbanting di tanah yang berbatu-batu. Darah kemblai mengucur dari luka-luka-Nya. Dengan sisa tenaga-Nya, Yesus berusaha bangun. Yesus mau menyelesaikan perjalanan sampai ke puncak Golgota.Cinta-Nya keapda manusia dan ketaatan kepada kehendak Bapa-Nya memberikan kekuatan yang begitu besar kepada Yesus.<br /><br>Beban Yesus semakin berat kalau kita sering jatuh dalam dosa; atau kalau kita menjatuhkan orang lain. Dengan jatuh dan bangun lagi Yesus mengajar kita untu tidak putus asa. Kalau kita jatuh dalam dosa, kita bangun lagi.<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Ampunilah dosa-dosa kami ,ya Yesus yang maharahim. Bebaskanlah kami dari belenggu dosa yang memenjarakan kami. Tuntunlah langkah kami mengikuti jalan-Mu; jalan menuju ke hidup kekal. Engkaulah Tuhan kami kini dan sepanjang masa. Amin<br /><br>P:Kasihanilah kami ya Tuhan kasihanilah kami<br /><br>U:Allah ampunilah kami orang berdosa ini</strong><br><br><strong>Bapa Kami&hellip;&hellip;</strong><br><br><strong>Bila hatiku gelisah<br /><br>karna dosa dan derita<br /><br>tangan-Mu ulurkanlah<br /><br>&nbsp;<br /><br>Perhentian 10<br /><br>Pakaian Yesus ditanggalkan<br /><br>P:Kami menyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U:Sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>Sesampai di puncak Golgota para prajurit menanggalkan pakaian Yesus dengan paksa. Mereka mengambil pakaian Yesus, lalu membaginya menjadi empat bagian; untuk tiap-tiap prajurit satu bagian. Demikian juga jubah-Nya mereka amabil. Jubah itu tidak berjahit, dari atas sampai ke bawah hanya satu tenunan. Karena itu mereka berkata seorang kepada yang lain; &ldquo;Janganlah kita membaginya menjadi beberapa potong, tetapi baiklah kita membuang undi untuk menentukan siapa yang mendapatkannya.&rdquo; Maka genaplah yang ada tertulis dalam &nbsp;Kitab Suci, &ldquo;Mereka membagi-bagikan pakaian-Ku diantara mereka dan mereka membuang undi atas jubah-Ku.&rdquo; (Cfr. Yoh19:23-24)<br /><br>Yesus telah menajdi manusia yang paling hina. Bagaimanakah sikap kita terhadap-Nya? Sudahkah kita melakukan seperti yang dikatakan Yesus pada hari penghakiman?- &ldquo;Ketika Aku telanjang, kamu memberi Aku pakaian; ketika Aku sakit, kamu melawat Aku; ketika Aku dalam penjara, kamu mengunjungi Aku. Sebab sesungguhnya segala sesuatu yang kamu lakukan untuk salah seorang yang paling hina ini kamu melakukannya untuk Aku.&rdquo; (Cfr. Mat25:36)<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Tuhan Yesus Kristus, kami bersyukur karena dengan dihinakan di Salib Engkau telah memulihkan martabat kami yang cemar akibat dosa. Semoga kami mampu menjaga martabat kami yang luhur dan suci, serta menghindari hal-hal yang merendahkan martabat kami. Terlebih, semoga kami selalu menaruh hormat dan menjaga martabat-Mu sendiri yang Kau pertaruhkan dalam diri sesama kami. Engkaulah Tuhan kami, kini dan sepanjang segala masa. Amin<br /><br>P:Kasihanilah kami ya Tuhan kasihanilah kami<br /><br>U:Allah ampunilah kami orang berdosa ini</strong><br><br><strong>Bapa Kami&hellip;&hellip;.</strong><br><br><strong>Pakaian-Mu dibagikan<br /><br>martabat-Mu direndahkan<br /><br>Kau tinggikan harkatku<br /><br>&nbsp;<br /><br>Perhentian 11<br /><br>Yesus disalibkan<br /><br>P:Kami menyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U:Sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>Sampailah mereka di tempat yang bernama Golgota, yang berarti tempat tengkorak. Para serdadu memberikan anggur bercampur mur kepada Yesus, tetapi Yesus menolaknya. Kemudian mereka menyalibkan Dia. (Cfr. Mrk15:22-24a)<br /><br>&ldquo;Manusia lama kita telah turut disalibkan bersama Yesus, supaya tubuh dosa kita hilang kuasanya, agar jangan kita menghambakan diri lagi kepada dosa.&rdquo; (Cfr. Rm6:6)<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Tuhan Yesus Kristus, kami bersyukur Engkau berkenan menanggung sengsara di Salib untuk membebaskan kami dari kekuasaan dosa. Berilah kami kekuatan untuk menyalibkan dosa-dosa kami, agar kami kelak Kau bangkitkan dan boleh menikmati kebahagiaan bersama Engkau. Engkaulah Tuhan kami kini dan sepanjang masa. Amin<br /><br>P:Kasihanilah kami ya Tuhan kasihanilah kami<br /><br>U:Allah ampunilah kami orang berdosa ini</strong><br><br><strong>Bapa Kami&hellip;.</strong><br><br><strong>Dari Salib Kau melihat<br /><br>tak terbilang yang menghujat<br /><br>berapakah yang taat<br /><br>&nbsp;<br /><br>Perhentian 12<br /><br>Yesus wafat di kayu Salib<br /><br>P:Kami mneyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U:sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>Ketika itu hari sudahkira-kira pukul duabelas siang, lalu kegelapan meliputi seluruh daerah itu sampai pukul tiga, sebab matahari tidak bersinar. Dan tabir Bait Suci terbelah dua. Lalu Yesus berseru dengan suara nyaring, &ldquo;Ya Bapa , ke dalam tangan-Mu Kuserahkan nyawa-Ku!&rdquo; Dan sesudah berkata demikian, Yesus menyerahkan nyawa-Nya (Cfr. Luk23:44-46)<br /><br>&nbsp;<br /><br>hening sejenak untuk menghormati wafat Tuhan<br /><br>&nbsp;<br /><br>Kepala pasukan dan prajurit-prajurit yang menjaga Yesus menjadi sangat takut menyaksikan wafat Yesus secara demikian. Mereka berkata, &ldquo;Sungguh orang ini adalah Anak Allah!&rdquo; (Cfr. Mat27:54)<br /><br>&ldquo;Jika kita telah mati bersama Kristus, kita percaya bahwa kita akan hidup juga bersama Dia. Maka hendaklah kita semua sadar; kita telah mati bagi dosa, tetapi hidup bagi Allah dalam Kristus Yesus.&rdquo; (Cfr. Rm6:8)<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Tuhan Yesus Kristus, melalui wafat-Mu di Salib, Engkau telah menyelamatkan kami. Semoga kami yang telah mengenal misteri Salib dan mengamalkannya di dunia ini kelak boleh menikmati buah-buah penebusan dalam Kerajaan Surga bersama Engkau Tuhan kami, kini dan sepanjang masa. Amin<br /><br>P:Kasihanilah kami ya Tuhan kasihanilah kami<br /><br>U:Allah ampunilah kami orang berdosa ini</strong><br><br><strong>Bapa Kami&hellip;..</strong><br><br><strong>Biji mati menghasilkan<br /><br>buah yang berkelimpahan<br /><br>wafat-Mu menghidupkan<br /><br>&nbsp;<br /><br>Perhentian 13<br /><br>Yesus diturunkan dari Salib<br /><br>P:Kami menyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U:Sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>Di dekat Salib Yesus berdirilah Maria, ibu-Nya, saudara ibu-Nya Maria istri &nbsp;Kleopas, dan Maria Magdalena. Salah seorang prajurit menikam lambung Yesus, dan segera keluarlah darah serta air (Cfr. Yoh19:25 ; Yoh19:nbsp ; 34). Hari mulai malam. Maka Yusuf dari Arimatea, yang telah menjadi murid Yesus, memberanikan diri menghadap Pilatus untuk meminta jenazah Yesus. Pilatus heran waktu mendengar Yesus sudah mati. Setelah mendengar keterangan kepala pasukan, ia berkenan memberikan jenazah Yesus (Cfr. Mrk15:42-46)<br /><br>Maria menerima jenazah Yesus di pangkuannya. Maria melaksanakan apa yang pernah dikatakannya, &ldquo;Aku ini hamba Tuhan, jadilah keapdaku menurut perkataanmu.&rdquo; (Cfr..Luk1:38) Maria memang pantas menjadi teladan setia orang beriman. Ketika Yesus menderita, ia tetap setia berada di samping-Nya.<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Tuhan Yesus Kristus, Engkau telah memperbaharui dunia lewat sengsara-Mu yang mengagumkan. Resapkanlah dalam diri kami karya belaskasih-Mu ini, sehingga kami selalu ingat akan misteri agung ini, dan boleh mengabdikan diri kami sepenuhnya hanya kepada-Mu. Engkaulah Tuhan kami kini dan sepanjang masa. Amin<br /><br>P:Kasihanilah kami ya Tuhan kasihanilah kami<br /><br>U:Allah ampunilah kami orang berdosa ini</strong><br><br><strong>Bapa Kami&hellip;&hellip;</strong><br><br><strong>Salib tanda kehinaan<br /><br>jadi lambang kemenangan<br /><br>karena Tuhan t&rsquo;lah menang<br /><br>&nbsp;<br /><br>Perhentian 14<br /><br>Yesus dimakamkan<br /><br>P:Kami menyembah Dikau ya Tuhan dan bersyukur kepada-Mu<br /><br>U:Sebab dengan Salib Suci-Mu Engkau telah menebus dunia<br /><br>&nbsp;<br /><br>&ldquo;Para murid mengambil jenazah Yesus dan mengafaninya dengan kain lenan, dan memburatinya dengan rempah-rempah menurut adat orang Yahudi bila menguburkan mayat. Dekat tempat Yesus disalibkan ada sebuah kubur baru yang didalamnya belum pernah dimakamkan seseorang. Maka mereka membaringkan mayat Yesus disitu&rdquo;. (Cfr. Yoh19:40-42).<br /><br>&ldquo;Kita semua, yang telah dibaptis dalam Kristus, telah dibaptis dalam kematian-Nya. Oleh pembaptisan kita telah dikuburkan bersama-sama Dia, supaya, sama seperti Kristus dibangkitkan dari antara orang mati oleh kemuliaan Bapa, demikian juga kita akan hidup secara baru.&rdquo; (Cfr. Rm6:3-4)<br /><br>&nbsp;<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Tuhan Yesus Kristus, Engaku telah turun ke bumi dan naik ke surga dengan mulia. Semoga kami yang telah dikuburkan bersama Engkau dalam pembaptisan, boleh bangkit pula bersama Engkau untuk hidup abadi. Engkaulah Tuhan kami sepanjang segala masa. Amin<br /><br>P:Kasihanilah kami ya Tuhan kasihanilah kami<br /><br>U:Allah ampunilah kami orang berdosa ini.</strong><br><br><strong>Bapa Kami&hellip;.</strong><br><br><strong>Tuhan Yesus dimakamkan<br /><br>masuk alam kematian<br /><br>sampai bangkit mulia<br /><br>&nbsp;<br /><br>Penutup<br /><br>Walaupun dalam rupa Allah, Kristus Yesus tidak menganggap kesetaraan dengan Allah itu sebagai milik yang harus dipertahankan. Sebaliknya, Ia mengosongkan diri-Nya, mengambil rupa hamba dan menjadi sama dengan manusia. Dan dalam keadaan sebagai manusia, Ia merendahkan diri dan taat sampai &nbsp;mati, bahkan sampai mati di kayu salib. Itulah sebabnya Allah amat meninggikan Dia dan mengaruniakan kepada-Nya nama diatas segala nama, supaya dalam nama Yesus bertekuklah segala yang ada di langit, yang ada diatas bumi dan yang ada di bawah bumi, dan segala lidah mengaku; Yesus Kristus adalah Tuhan, untuk kemuliaan Allah Bapa (Cfr. Flp2:5-11).<br /><br>&nbsp;<br /><br>Terpujilah Kristus Tuhan Raja kemuliaan kekal<br /><br>Tuhan sungguh sudah bangkit, bagi-Nya hormat dan kekuasaan selamanya<br /><br>terpujilah Kristus Tuhan Raja kemuliaan kekal&nbsp;<br /><br>&nbsp;<br /><br>Marilah berdoa,<br /><br>Allah Mahapengasih, kami bersyukur karena dapat mengenangkan Yesus yang sengsara dan wafat demi keselamatan kami. Limpahkanlah berkat-Mu atas kami yang mengharapkan kebangkitan bersama Dia. Semoga karena berkat-Mu, kami bertumbuh dalam iman dan keyakinan akan kebahagiaan abadi. Demi Kristus Tuhan kami. Amin</strong><br>"
    },
    {
        "doaID": 29,
        "nama": "Doa Ulang Tahun",
        "urutan": 29,
        "isiDoa": "<strong>Doa Ulang Tahun</strong><br><i>Kalau doa ini diucapkan sendiri oleh yang berulang tahun, kata ganti 'kami', 'dia', dan 'nya' supaya diganti atau disesuaikan.</i><br><br>Allah yang mahakuasa, pencipta umat manusia, pada hari gembira ini kami memuji kebesaran-Mu. Engkau telah menciptakan .... (nama) dengan penuh kasih.<br>Kami bersyukur kepada-Mu karena misteri kejadiannya; sungguh ajaiblah yang telah Engkau kerjakan.<br>Seperti kelahiran dan hidup Yesus, membawa damai dan sukacita, semoga hidupnya pun membawa damai dan sukacita bagi sesama.<br>Terima kasih, ya Bapa, atas penyertaan-Mu sepanjang perjalanan hidupnya. Terima kasih pula, Engkau selalu membesarkan hatinya di saat ia mengalami duka dan kecemasan. Semoga hari bahagia ini menguatkan imannya akan Dikau.<br>Kami bersyukur kepada-Mu atas segala anugerah yang ia terima selama tahun yang silam. Kami bersyukur kepada-Mu karena segala simpati, persahabatan dan kasih sayang yang ia rasakan dari orangtua, sanak saudara dan handai taulan. Kami mohon agar hari-hari yang akan ia lalui ini membawa bahagia: semoga ia dapat bekerja lancar, dan usahanya semakin berkembang. Tetapi lebih dari itu semua, semoga ia tak pernah terpisah dari-Mu, apa pun juga yang akan terjadi, sebab Engkaulah tumpuan hidupnya; semoga Engkau menyertai dia hari ini, besok, dan sepanjang hayatnya. <br><br>Amin.<br>"
    },
    {
        "doaID": 30,
        "nama": "Doa dalam Keberhasilan / Kegembiraan",
        "urutan": 30,
        "isiDoa": "<strong>Doa dalam Keberhasilan dan Kegembiraan</strong><br><br>Allah yang mahakuasa, firman yang keluar dari mulut-Mu tidak akan kembali kepada-Mu dengan sia-sia, tetapi akan melaksanakan apa yang Kau kehendaki, dan akan berhasil. Yesus, Sang Sabda yang Kau utus ke tengah-tengah kami pun tidak kembali dengan sia-sia. la melaksanakan apa yang Kau kehendaki dan berhasil.<br>Terima kasih, ya Bapa, Engkau berkenan menyertai dan memberkati usaha kami sehingga kami dapat berhasil. Kami gembira sekali boleh ambil bagian dalam keberhasilan Yesus, Sang Sabda. Semoga keberhasilan ini tidak membuat kami sombong dan lupa diri, tetapi semakin membesarkan iman kami akan penyertaan-Mu.<br>Kami mohon berkat-Mu bagi semua yang telah memberi bantuan dan kerjasama sehingga kami berhasil. Dan ingatlah juga akan mereka yang belum berhasil, kuatkanlah semangatnya, jangan sampai putus asa. Semoga suatu saat mereka pun berhasil.<br>Allah, Bapa kami, seluruh keberhasilan dan suka-cita ini kami persembahkan kepada-Mu dengan pengantaraan Kristus, Tuhan kami. <br><br>Amin.<br>"
    },
    {
        "doaID": 31,
        "nama": "Doa dalam Kebimbangan",
        "urutan": 31,
        "isiDoa": "<strong>Doa dalam Kebimbangan</strong><br><br>Allah, tumpuan hidupku, dengan hati yang dirundung kebimbangan aku datang kepada-Mu. Aku ingat akan Yesus yang menjadi bimbang tatkala menderita di Taman Getsemani. Tetapi Engkau mengutus seorang malaikat kepada-Nya untuk memberikan kekuatan. Maka la pun segera yakin akan kehendak-Mu. Dan ketika para murid takut serta bimbang karena di-ombang-ambingkan gelombang, Yesus tampil meredakan badai.<br>Ya Bapa, Engkaulah tumpuan iman dan harapanku saat ini. Pandanglah anak-Mu yang sedang dalam kebimbangan ini. Berilah aku kekuatan agar tidak goncang dan jatuh. Terangilah hatiku, agar aku dapat mengambil keputusan yang sesuai dengan kehendak-Mu, dan kembali melangkah dengan mantap dalam tuntunan tangan-Mu. Allah, bantulah kami yang sedang bimbang ini. <br><br>Amin.<br>"
    },
    {
        "doaID": 32,
        "nama": "Doa dalam Kegagalan",
        "urutan": 32,
        "isiDoa": "<strong>Doa dalam Kegagalan</strong><br><br>Allah, pangkal harapan sejati, Yesus yang Kau utus menyelamatkan kami, pernah mengalami kegagalan, yakni ketika menderita sengsara, ditinggalkan oleh para murid-Nya, tergantung di salib, dan akhirnya wafat. Pandanglah anak-Mu yang sedang sedih karena mengalami kegagalan. Sebagaimana Engkau membangkitkan Yesus dari kegagalan, bahkan dari kematian, bangkitkanlah aku dari kepedihan ini. <br>Berilah aku semangat yang baru, dan jangan Kau biarkan aku berputus asa. Sebaliknya, terangilah budi dan hatiku, agar aku mampu melihat kehendak-Mu di balik kegagalanku ini. Semoga aku dapat memetik hikmah dari kegagalan ini untuk langkah hidupku selanjutnya: Sebagaimana biji gandum yang jatuh ke tanah itu mati, dan menghasilkan buah melimpah, semoga hikmah yang kami petik dari kegagalan ini mendatangkan keberhasilan dalam hidupku nanti.<br>Bapa, kegagalanku ini kupersatukan dengan sengsara dan wafat Kristus, supaya aku pun boleh bangkit dalam semangat baru, seperti la bangkit dari mati. Sebab Dialah Tuhan, yang telah merintis jalan untuk bangkit dari setiap kegagalan. <br><br>Amin.<br>"
    },
    {
        "doaID": 33,
        "nama": "Doa dalam Kesepian",
        "urutan": 33,
        "isiDoa": "<strong>Doa dalam Kesepian</strong><br><br>Allah, sumber segala penghiburan, dalam kesepianku ini aku merasa sendirian, seperti Yesus yang tatkala bergantung di salib berseru, \"Allahku, ya Allah-ku, mengapa Engkau meninggalkan Aku.\" Bapa, aku merasa bahwa semua orang meninggalkan aku; tak seorang pun peduli akan keadaanku.<br>Maka, temanilah aku, ya Bapa, jangan biarkan aku terus merana dalam kesepian. Semoga di dalam kesepian ini aku justru menemukan Dikau dan rnenyadari kehadiran-Mu. Dan bersama Engkau semoga aku dapat menghadapi kenyataan hidup yang berat ini dengan penuh harapan. Demi Yesus Kristus, yang tidak akan meninggalkan aku sebagai yatim piatu, tetapi selalu menyertaiku sampai akhir zaman.<br><br>Amin.<br>"
    },
    {
        "doaID": 34,
        "nama": "Doa Kebijaksanaan",
        "urutan": 34,
        "isiDoa": "<strong>Doa Kebijaksanaan</strong><br><br>Allah yang Mahabijaksana, Engkau telah menciptakan dan menata alam ini dengan kebijaksanaan yang tak terhingga. Engkau pun telah mengajarkan kebijaksanaan sejati kepada kami, yang seringkali tidak kami pahami, karena jalan-Mu jauh berbeda dengan jalan kami, dan pikiran kami jauh berbeda dari pikiran-Mu. Berilah kami bagian dari kebijaksanaan-Mu, supaya seperti Salomo, kami lebih mencintai kebijaksanaan daripada harta dan kuasa yang akan binasa.<br>Terangilah hati kami dengan Roh Kebijaksanaan-Mu, supaya kami berpengamatan tajam dan luas. Jauhkanlah kami dari segala ketakutan dan kecemasan yang tak berfaedah, dan janganlah membiarkan kami menyeleweng karena pelbagai keinginan yang tidak teratur. Semoga kami selalu waspada terhadap bujuk rayu dan godaan yang menyesatkan.<br>Ya Allah, anugerahkanlah kepada kami kebijaksanaan yang sejati, supaya kami belajar mencari Engkau di dalam segala sesuatu, dan memahami peristiwa-peristiwa hidup ini sesuai dengan tata kebijaksanaan-Mu. Berilah kami kebijaksanaan sejati, agar dengan pikiran yang jernih kami dapat memilih yang terbaik, dan melangkah di jalan yang lurus, mengikuti jejak Yesus, guru kebijaksanaan sejati. Dialah Tuhan, pengantara kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 35,
        "nama": "Doa Kehendak yang Kuat",
        "urutan": 35,
        "isiDoa": "<strong>Doa Kehendak yang Kuat</strong><br><br>Ya Allah, Engkau telah memberikan kehendak yang kuat pada Yesus, Tuhan kami. Tanpa takut atau goyah Ia berpegang pada kehendak-Mu meski harus menanggung pengurbanan yang berat. Takala digoda iblis, Ia tidak goyah. Demikian pula ketika harus menderita sengsara sampai mati. Bunda Maria pun Kauberikan kepada kami sebagai panutan yang berkehendak kuat. Berilah kami kehendak yang kuat, agar pada saat goyah kami tidak berbelok arah dan menyeleweng. Semoga kami tidak kecil hati menghadapi aneka kesulitan dan tantangan.<br>Allah, gunung batu kami, berilah kami kehendak yang kuat laksana batu karang yang tetap tegar meski tak henti diterpa gelombang. Semoga kami tetap teguh bila kami digoda untuk menyeleweng, bila kami dibujuk untuk menipu dan berlaku tidak jujur, bila kami digoda berlaku munafik, bila kami digoda untuk berbuat dosa, mencuri, berkhianat; terlebih bila kami dibujuk untuk mengkhianati Kasih-Mu.<br>Ya Allah, kekuatan kami, buatlah kami kuat seperti Yesus yang lebih suka mati daripada menyimpang dari kehendak-Mu. Dialah Tuhan, pengantara kami, kini dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 36,
        "nama": "Doa Kekudusan",
        "urutan": 36,
        "isiDoa": "<strong>Doa Kekudusan</strong><br><br>Allah yang mahakudus, terimakasih, Engkau telah mengutus Roh Kudus-Mu tinggal di dalam hati kami, dan dengan demikian menguduskan diri kami menjadi kediaman-Mu sendiri; kami bukan lagi milik kami sendiri, tetapi telah menjadi milik-Mu.<br>Bantulah kami menjaga kekudusan bait-Mu ini, sehingga Roh-Mu selalu diam di dalam hati kami, dan menjamin kehadiran-Mu bersama kami. Jangan biarkan kami menodai bait kudus-Mu ini karena berbuat dosa dengan tubuh kami. Jangan sampai kami Kau binasakan karena kami sendiri telah mencemarkan dan membinasakan bait kudus-Mu, yakni diri kami sendiri. Ya Allah, semoga tubuh kami selalu kudus, dan menjadi sarana untuk berjumpa dengan Dikau, dan untuk selalu menyadari penyertaan-Mu. Bantulah kami agar senantiasa memuliakan Dikau dengan tubuh kami. Demi Kristus, Tuhan kami. <br><br>Amin.<br>"
    },
    {
        "doaID": 37,
        "nama": "Doa Keluarga Kristiani",
        "urutan": 37,
        "isiDoa": "<strong>Doa Keluarga Kristiani</strong><br><br>Allah Bapa Mahapengasih,<br>kami berdoa kepada-Mu, lindungilah keluarga kami,<br>tempat dimana kami mendapatkan kedamaian,<br>perlindungan dan cinta kasih.<br><br>Berkatilah orang tua kami agar selalu Kau jagai<br>dan Kau lindungi dalam setiap aktivitas mereka,<br>sebab mereka telah menjaga kami<br>dalam cinta dan pengorbanan.<br><br>Berikanlah mereka hati yang tulus dan murni<br>dalam menemani dan mendampingi kami.<br><br>Tuhan yang Mahabaik,<br>mampukanlah kami sebagai anak,<br>Agar dapat berbakti serta membahagiakan orang tua kami.<br><br>Pimpinlah kami dalam menjalankan setiap hal baik,<br>Guna menumbuhkan iman kami bersama kepada-Mu.<br>Jauhkanlah kami dari keegoisan diri dan rasa congkak hati<br>sehingga kami tetap mengutamakan kegembiraan<br>untuk orang tua kami.<br><br>Allah yang Mahakuasa,<br>Mampukan keluarga kami untuk dapat<br>terus bersyukur atas apa yang Kau berikan,<br>Bersyukur atas keterlibatan-Mu<br>Dalam menumbuhkan iman kami.<br><br>Sehingga hanya dengan dasar Kasih-Mu itulah<br>perjalanan peziarahan hidup keluarga<br>Semakin berkenan di hadapan-Mu.<br><br>Ajarilah keluarga kami menjadi keluarga<br>yang bersedia hidup sederhana<br>Namun kaya dalam iman,<br>sebagaimana yang diteladankan oleh<br>keluarga kudus-Mu di Nazaret.<br><br>Doa ini kami persembahkan kepada-Mu,<br>Demi Kristus Tuhan dan pengantara kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 38,
        "nama": "Doa Keluarga",
        "urutan": 38,
        "isiDoa": "<strong>Doa Keluarga</strong><br><br>Allah, Bapa kami yang Maha kasih,<br>Kami sekeluarga datang bersembah sujud di hadapan-Mu.<br>Kami bersyukur atas segala rahmat-Mu<br>di dalam kehidupan keluarga kami ini.<br><br>Engkau menghimpun kami semua yang<br>tinggal bersama kami sebagai satu keluarga.<br>Kami bersyukur karena Engkau menganugerahkan rahmat<br>keselamatan kepada kami melalui Yesus Kristus, Putera-Mu.<br><br>Bapa, Kami percaya Engkau menyertai keluarga kami ini,<br>sehingga keluarga kami benar-benar menjadi gereja rumah<br>tangga yang bertumbuh dan berkembang dalam keutamaan-<br>keutamaan Kristiani: iman, harapan dan kasih.<br><br>Kami percaya, Engkau membimbing keluarga kami<br>dalam kesulitan hidup yang kami alami setiap hati.<br>Kuatkanlah kami sekeluarga, bilamana kami tergoda untuk jatuh<br>ke dalam dosa dan menyimpang daripada-Mu.<br><br>Tumbuhkanlah iman kami agar setiap hari kami tetap teguh<br>menghadapi tantangan-tantangan nyata di dalam kehidupan.<br>Kuatkanlah harapan kami agar tidak mudah putus asa<br>ketika rencana-rencana kami seakan-akan mengalami kegagalan.<br><br>Semoga berkat rahmat-Mu semua yang tinggal bersama kami,<br>saling berbagi kasih satu sama lain, belajar berkorban<br>dan rela memberi maaf dan pengampunan.<br>Bapa, Kami serahkan keluarga kami seutuhnya ke dalam<br>penyelenggaraan kasih-Mu. Semoga segala bentuk kejahatan<br>Kau singkirkan jauh-jauh dari keluarga kami.<br><br>Biarlah kehangatan dan kedamaian,<br>senantiasa menyertai keluarga kami dan cinta kasih-Mu<br>mewarnai hidup keluarga kami sehari-hari.<br>Dengan pengantaraan Yesus Kristus Putera-Mu, Tuhan kami<br>yang hidup dan berkuasa bersama Dikau, dan Roh Kudus,<br>Allah sepanjang segala masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 39,
        "nama": "Doa Kerendahan Hati",
        "urutan": 39,
        "isiDoa": "<strong>Doa Kerendahan Hati</strong><br><br>Allah yang Mahatinggi, Putra-Mu Yesus telah memberikan teladan kerendahan hati yang tiada tara: Walaupun Allah, Ia telah menghampakan diri-Nya, mengambil rupa seorang hamba, dan menjadi sama dengan manusia. Dan dalam keadaan-Nya sebagai manusia, Ia telah merendahkan diri-Nya dengan taat sampai mati, bahkan sampai mati di kayu salib.<br>Terima kasih, ya Bapa, atas teladan Yesus ini. Berilah kami semangat Yesus sendiri, agar dengan rendah hati kami menganggap orang lain lebih utama daripada kami sendiri.<br>Bebaskanlah kami dari kesombongan, dan berilah kami ketabahan kalau karena nama-Mu kami direndahkan. Semoga kami tidak sakit hati kalau kami kurang di hargai atau kurang dihormati, kalau kami diabaikan atau dilupakan. Sebaliknya, semoga kami ikut bahagia kalau orang lain berhasil dan mendapat pujian serta penghargaan.<br>Ya Bapa, jadikanlah hati kami seperti hati Yesus yang lembut dan rendah hati. Sebab Dialah Tuhan, pengantara kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 40,
        "nama": "Doa Kesabaran",
        "urutan": 40,
        "isiDoa": "<strong>Doa Kesabaran</strong><br><br>Allah yang Mahamurah, Engkau tetap sabar ketika umat-Mu Israel tidak setia. Dengan penuh kesabaran pula Engkau menuntun orang berdosa untuk bertobat, sebab Engkau tidak menginginkan pendosa menderita atau menjadi binasa. Dengan sabar dan penuh kasih Engkau mengulurkan tangan-Mu dan menunjukan jalan tobat; yang bertobat Engkau ampuni dan Kau rangkul dengan mesra.<br>Ya Bapa, berilah kami hati yang lapang, agar kami dapat menerima orang lain seperti apa adanya, dan dapat memahami kekurangannya, karena kami pun sering salah dan khilaf. Semoga kami tidak mudah mencela dan berprasangka, tidak pula terlalu cepat mengumpat dan mencerca, atau mengadili dan menghukum sesama. Semoga kami dapat menerima saudara yang bersalah dengan penuh cinta, mangampuni dan memaafkan kesalahannya. Semoga api kasih selalu mengarahkan sikap kami. Sebab kasih itu sabar, kasih itu murah hati. Kasih itu menutupi segala sesuatu, percaya segala sesuatu, mengharapkan segala sesuatu, dan sabar menanggung segala sesuatu.<br>Ya Bapa, berilah kami kesabaran, agar tidak mudah putus asa menghadapi kesulitan dan tantangan; jauhkanlah pula kami dari sikap gegabah dan suka mengambil jalan pintas. semoga dengan penuh kesabaran kami menantikan kerahiman-Mu. Demi Kristus, Tuhan kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 41,
        "nama": "Doa Keselamatan Perjalanan",
        "urutan": 41,
        "isiDoa": "<strong>Doa Keselamatan Perjalanan</strong><br><br>Ya Allah, Engkau telah menghantar hamba-Mu Abraham keluar dari negerinya, dan melindungi dia di sepanjang perjalanannya. Engkau telah menghantar bangsa Israel ke Tanah Terjanji melalui padang gurun yang luas mencekam, penuh tantangan dan bahaya. Engkau telah mengutus malaikat-Mu menyertai Tobia dalam perjalanannya ke negeri yang asing baginya. Engkau pun telah menunjukkan jalan kepada ketiga sarjana dari Timur. Meski harus menempuh perjalanan yang lama dan berat, akhirnya mereka sampai kepada Yesus, tujuan perjalanan mereka.<br>Maka kami mohon, tuntunlah kami sepanjang perjalanan yang akan kami tempuh. Jadilah naungan kami di saat panas terik; tempat berteduh di kala hujan dan dingin. Jadilah penopang kami di waktu penat, penghiburan bila kami ditimpa kemalangan. Jadilah pula tongkat kami di jalan yang sulit, dan pelabuhan yang aman kalau bahtera kami terancam bahaya karam. Semoga di bawah pimpinan-Mu kami siap dan tabah menghadapi segala kesulitan, dan bahaya dalam perjalanan.<br>Ya Allah, semoga perjalanan ini mengingatkan kami akan perjalanan ke tanah air abadi. Semoga dalam ziarah hidup ini kami selalu tekun, tabah, dan setia. Semoga kami tiba dengan aman sentosa pada tujuan perjalanan hidup setiap insan, yakni Yesus Kristus, Tuhan kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 42,
        "nama": "Doa Ketaatan",
        "urutan": 42,
        "isiDoa": "<strong>Doa Ketaatan</strong><br><br>Allah yang Mahakuasa, Engkau telah memberi kami teladan ketaatan yang kokoh dalam diri Yesus yang telah taat pada-Mu sampai mati, bahkan sampai mati di salib; demikian juga Engkau memberi kami seorang ibu, Maria, yang mentaati panggilan-Mu dengan menjawab,\"Aku ini hamba Tuhan, terjadilah padaku menurut perkataan-Mu.\"<br>Tanamkanlah semangat ketaatan Yesus dan Maria dalam hati kami, supaya kami pun taat kepada kehendak-Mu, yang Kau nyatakan lewat para pemimpin jemaat dan pemimpin masyarakat; juga lewat panggilan-Mu, dan terlebih lewat suara hati yang adalah bisikan Roh-Mu sendiri. Semoga kami selalu taat mengikuti bimbingan Roh-Mu, agar kami jangan sampai jatuh ke dalam dosa, tetapi selamat sampai kepada-Mu meniti jalan hidup yang penuh tantangan dan cobaan. Ya Bapa, berilah kami semangat ketaatan sejati.<br><br>Amin.<br>"
    },
    {
        "doaID": 43,
        "nama": "Doa Ketabahan",
        "urutan": 43,
        "isiDoa": "<strong>Doa Ketabahan</strong><br><br>Allah, tumpuan hidup kami, Yesus telah Kau tampilkan sebagai teladan ketabahan di dalam pencobaan dan penderitaan. Berpola pada-Nya, Gereja pun tabah tak kala mengalami penganiyaan.<br>Pandanglah kami yang sedang dalam kesulitan dan kecemasan, yang dirundung susah dan merasa tertekan. Berilah kami ketabahan, agar kami dapat menghadapi semuanya ini dengan tabah hati, tidak mudah mengeluh, apalagi putus asa. Bukalah hati kami agar dapat melihat tuntutan dan kebijaksanaan-Mu sendiri di balik semua penderitaan ini.<br>Demikian juga kami mohon berkat-Mu bagi teman-teman yang sedang patah semangat karena beban hidup yang amat berat. Jadilah Engkau penopang, supaya mereka pun tetap tabah, seperti Yesus teladan ketabahan kami. Dialah Tuhan, pengantara kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 44,
        "nama": "Doa Menyongsong Peristiwa Penting Keluarga",
        "urutan": 44,
        "isiDoa": "<strong>Doa Menyongsong Peristiwa Penting Keluarga</strong><br><br>P    Pertolongan kita pada nama Tuhan.<br>U    Yang menjadikan langit dan bumi.<br><br>P    Tuhan, kabulkanlah doaku.<br>U    Dan seruanku sampailah di hadapan-Mu.<br><br>Ya Allah, Bapa yang maha pengasih, Engkau maha bijaksana dan maha tahu. Maka kami mempercayakan diri kami dan peristiwa penting yang akan kami jalani kepada kebijaksanaan-Mu. Kami bersyukur kepada-Mu, karena beberapa hari lagi saudara (anak) kami ... boleh menjalani ... Kami semua sangat berbahagia menghadapi saat yang penting ini. Semoga peritiwa ini menghantar dia ke tahap baru dalam hidupnya sebagai orang beriman, dalam pengabdiannya kepada-Mu, dan dalam pelayanannya kepada sesama. Semoga dia mempersiapkan diri lahir dan batin untuk menyongsong peristiwa penting ini, dan semoga kami semua mendukung dia agar semakin mantap.<br>Bantulah kami selama menyongsong peristiwa penting ini. Restuilah kami selama masa persiapan ini; berkatilah kami semua dalam melaksanakan karya penting yang kini kami hadapi. Semoga kami dapat melaksanakannya dengan baik. Semoga kami semua mengusahakan kerjasama yang baik, dan ambil bagian aktif demi keberhasilan perayaan nanti. Semoga kebersamaan dalam menyiapkan dan melaksanakan peristiwa penting ini semakin meningkatkan persekutuan kasih antar kami.<br>Ya Bapa yang mahabijaksana, Engkaulah satu-satunya tumpuan harapan kami. Sudilah Bapa mengatur yang sebaik-baiknya bagi kami. Demi Kristus, pengantara kami.<br> <br>Amin.<br>"
    },
    {
        "doaID": 45,
        "nama": "Doa Minggu Panggilan",
        "urutan": 45,
        "isiDoa": "<strong>Doa Minggu Panggilan</strong><br><br>Allah Bapa maha pengasih dan penyayang,<br>puji dan syukur kami haturkan<br>atas penyertaan-Mu selalu kepada kami semua,<br>teristimewa untuk para imam-Mu<br>baik yang berkarya di Keuskupan kami,<br>maupun di paroki kami.<br><br>Kami mohon bantuan-Mu, dampingilah para imam kami<br>dalam tugas kegembalaannya dalam menggembalakan umat-Mu<br>agar tidak ada satu pun yang hilang.<br>Curahilah Imam-imam dengan terang Roh Kudus-Mu<br>dalam karya dan usaha mereka<br>sehingga mampu membuat umat-Mu semakin dekat kepada-Mu,<br>berilah mereka kesehatan yang prima<br>dan berkatilah juga keluarga-keluarga mereka<br>yang telah rela memberikan mereka untuk melayani-Mu.<br><br>Bapa, kami juga mohon bantuan-Mu<br>agar banyak di antara kami yang menanggapi panggilan-Mu<br>untuk menjadi Suster, Bruder dan Imam.<br>Biarlah setiap orang tua merelakan anak-anaknya<br>menanggapi panggilan-Mu untuk turut bekerja di ladang-Mu.<br>Bapa, untuk mereka yang tengah menjalani pendidikan<br>dalam menanggapi panggilan-Mu,<br>biarlah Engkau membantu mereka, memberkati mereka<br>sehingga mereka semakin mampu dan bertekun<br>dalam proses pendidikan mereka,<br>sehingga kelak mereka dapat diutus dan dikuduskan<br>hanya bagi-Mu saja.<br>ini semua kami mohon dengan<br>pengantaraan Yesus Kristus, Tuhan kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 46,
        "nama": "Doa Mukjizat",
        "urutan": 46,
        "isiDoa": "<strong>Doa Mukjizat</strong><br><br>Tuhan Yesus,<br>Aku datang menghadap Engkau dalam keadaanku seperti ini.<br>Aku mohon ampun atas segala dosa-dosaku, harap aku diampuni<br>Di dalan nama-Mu, aku memaafkan semua orang yang<br>membenciku termasuk semua perbuatannya.<br><br>Aku serahkan semua hidupku pada-Mu, Tuhan Yesus,<br>sekarang dan selama-lamanya.<br>Aku mengundang Engkau untuk masuk dalam hidupku, Yesus.<br>Aku menerima Engkau sebagai Tuhanku, Allahku dan Penyelamatku.<br>Sembuhkan aku, Ubahlah aku, kuatkanlah tubuhku, jiwaku dan<br>rohku.<br><br>Datanglah Tuhan Yesus, bungkuslah aku dengan Darah SuciMu<br>Dan penuhilah aku dengan Roh KudusMu<br>Aku cinta padaMu Tuhan Yesus.<br>Aku bersyukur padaMu Yesus<br>Aku mau mengikuti Engkau setiap hari dan selama hidupku.<br><br>Bunda Maria, Ibuku, Ratu Damai,<br>St. Peregrinus pelindung para penderita kanker,<br>para malaikat dan Orang Kudus,<br>tolonglah aku.<br><br>Amin.<br>"
    },
    {
        "doaID": 47,
        "nama": "Doa Orang Yang Bertunangan",
        "urutan": 47,
        "isiDoa": "<strong>Doa Orang Yang Bertunangan</strong><br><br>Ya Bapa di surga, kami bersyukur atas kasih yang telah bersemi dalam hati kami. Dengan bimbingan-Mu kami ingin menguji dan mematangkan hubungan cinta kami dengan lebih sungguh-sungguh. Kami menyadari kelemahan manusiawi kami. Maka kami menyerahkan masa pertunangan ini ke dalam tangan-Mu. Kami ingin mempergunakannya selaras dengan kehendak-Mu.<br>Ya Bapa, semoga lewat masa pertunangan ini kami semakin saling mengenal. Bantulah kami agar dapat saling bersikap terbuka, dan jauhkanlah kami dari sikap sengaja menyembunyikan kelemahan, agar keluarga yang akan kami bangun sungguh kokoh.<br>Bimbinglah kami supaya setia kepada-Mu. Tegurlah kami bila suatu saat melangkah terlalu jauh atau melanggar kehendak-Mu. Jauhkanlah dari kami setiap bahaya dan godaan. Kami berharap bahwa masa pertunangan ini dapat kami lalui dengan selamat, dan mambawa manfaat besar bagi keluarga yang akan kami bangun. Tetapi, kalau Bapa sendiri mempunyai rencana yang lain untuk kami masing-masing, semoga kamipun percaya akan kebijaksanaan dan kehendak-Mu. Demi Yesus Kristus Putra-Mu, Tuhan, pengantara kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 48,
        "nama": "Doa Pada Waktu Sakit / Menderita",
        "urutan": 48,
        "isiDoa": "<strong>Doa Pada Waktu Sakit dan Menderita</strong><br><br>Allah yang mahakuasa, kasihanilah hamba-Mu yang sakit ini. Dalam iman kepada-Mu aku mengaduh. Hari-hari kesengsaraan kini mencekam aku. Batinku tertekan, hari-hari yang sunyi melanda diriku. Dalam kesesakanku ini aku ingat akan Yesus yang berkeliling di seluruh Galilea untuk mengajar, memberitakan Injil serta melenyapkan segala penyakit, dan kelemahan. Dialah penyelamat yang kucari, penyembuh yang sejati dan penuh kasih. la telah turun dari surga ke dunia untuk mengunjungi orang-orang-Nya yang sakit. Utuslah Dia agar sekarang pun la mengunjungi aku. Biarlah pada hari-hari aku sakit ini la mengajar aku, memberitakan Injil-Nya, dan melenyapkan penyakitku.<br>Semoga karena ajaran-Nya aku selalu ingat akan Dikau, Allah yang telah menciptakan aku. Dan semoga penyakit yang kuderita ini menyadarkan aku akan kelemahanku, dan membangkitkan iman serta harapan akan kuasa penyembuhan-Mu. Semoga pengalaman sakit ini membuat aku lebih dekat dengan Dikau, lebih berkenan kepada-Mu, dan bersikap lebih tulus.<br>Bapa, aku bersyukur kepada-Mu atas kasih yang diberikan oleh saudara-saudara yang merawat dan melawat aku. Balaslah kasih mereka dengan berkat yang melimpah, dan apabila tugas pelayanan mereka di dunia ini sudah usai, perkenankanlah mereka menerima Kerajaan yang telah Kau sediakan bagi mereka sejak dunia dijadikan, sebab apa yang mereka lakukan bagiku telah mereka lakukan bagi Tuhan Yesus sendiri.<br>Ingatlah juga, ya Bapa, akan semua orang yang sakit. Tabahkanlah mereka, dan berilah kesembuhan. Engkaulah penyelamat, dan hidupku, Engkaulah penghibur, dan penebusku, Engkaulah harapanku di dunia ini, dan mahkotaku di dunia yang akan datang. Kasihanilah aku, ya Bapa, demi Yesus Kristus, penyembuh yang sejati, kini dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 49,
        "nama": "Doa Pasrah",
        "urutan": 49,
        "isiDoa": "<strong>Doa Pasrah</strong><br /><br><br /><br>Tuhan Yesus, Terangilah hati dan pikiran<br /><br>kami dengan Roh Kudus-Mu<br /><br>Tuhan Yesus, ajarilah kami sabar di saat kami berdoa<br /><br>Tuhan Yesus, ajarilah kami berdoa dengan baik<br /><br>Tuhan Yesus, ajarilah kami lebih percaya kepada-Mu<br /><br>Tuhan Yesus, ajarilah kami lebih pasrah kepada-Mu<br /><br>Tuhan Yesus, kami mohon berkat-Mu<br /><br>Tuhan Yesus, kami mohon rahmat-Mu<br /><br>Tuhan Yesus, ajarilah kami untuk mau mengasihi sesama kami<br /><br>Tuhan Yesus, ajarilah kami untuk mau mengampuni sesama kami<br /><br>Tuhan Yesus, kami rindu kepada-Mu<br /><br>Tuhan Yesus, kami cinta kepada-Mu<br /><br>Tuhan Yesus, hadirlah, kami menyambut-Mu<br /><br>Tuhan Yesus, kami pasrah kepada-Mu<br /><br>Ya Allah Yang Maha Kuasa, pada saat ini juga,<br /><br>jiwaku kuserahkan kepada-Mu<br /><br>Karena Engkau yang mempunyai bumi ini dan aku ciptaan-Mu (3x)<br /><br><br /><br>Amin.</strong><br>"
    },
    {
        "doaID": 50,
        "nama": "Doa Penerangan Roh Kudus",
        "urutan": 50,
        "isiDoa": "<strong>Doa Penerangan Roh Kudus</strong><br><br>Ya Bapa, utuslah Roh Kudus memenuhi hati umat-Mu, dan menyalakan di dalamnya api cinta-Mu.<br>P   Utuslah Roh-Mu, maka semuanya akan dicipta kembali.<br>U   Dan Engkau akan membaharui muka bumi.<br>Marilah kita berdoa. (Hening)<br>Ya Allah, Engkau telah mengajar hati umat-Mu dengan penerangan Roh Kudus. Berilah supaya berkat Roh yang kudus ini kami senantiasa berpikir benar, bertindak bijaksana, serta selalu bergembira karena penghiburan-Nya. Demi Kristus, Tuhan kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 51,
        "nama": "Doa Persembahan Harian",
        "urutan": 51,
        "isiDoa": "<strong>Doa Persembahan Harian</strong><br><br>Ya Tuhan Yesus Kristus, dalam menyatukan diri dengan kehendak llahi Yang Maha Agung, Engkau telah mempersembahkan madah pujian kepada Allah di bumi, melalui hati-Mu Yang Maha Kudus. Dan sekarang, masih melanjutkan mempersembahkan Sakramen Ekaristi dimana-mana dan akan tetap meneruskannya hingga akhir dunia;<br>Dengan sungguh-sungguh, saya ingin mempersembahkan kepada-Mu, sepanjang hari ini, kegembiraan dan penderitaanku, segala tujuan dan angan-anganku, semua kesulitan dan hasratku, setiap perkataan dan tindakanku, dengan meneladan kepada hati Bunda Maria yang tidak bernoda.<br><br>Amin.<br>"
    },
    {
        "doaID": 52,
        "nama": "Doa Sebelum Bekerja",
        "urutan": 52,
        "isiDoa": "<strong>Doa Sebelum Bekerja</strong><br><br>Allah, Bapa kami, pencipta manusia dan alam semesta, kami bersyukur kepada-Mu, bahwa dengan bekerja kami boleh ambil bagian dalam karya-Mu menyejahterakan dan membahagiakan umat manusia.<br>Kami mohon bimbingan-Mu dalam melaksanakan pekerjaan kami hari ini. Arahkanlah pikiran, perkataan, dan perbuatan kami, agar dalam Dikau kami memulai dan menyelesaikannya.<br>Bimbinglah agar kami dapat bekerja dengan semangat kasih, dengan riang, rajin, dan jujur; lebih-lebih agar kami dapat bekerjasama dengan Dikau dan sesama. Dan kalau menjumpai kesulitan, semoga kami tidak kecil hati apalagi putus asa. Semua jerih payah yang akan kami jumpai nanti kami persatukan dengan pengorbanan Yesus Kristus, yang hidup bersama Dikau dalam persatuan Roh Kudus kini dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 53,
        "nama": "Doa Sesudah Bekerja",
        "urutan": 53,
        "isiDoa": "<strong>Doa Sesudah Bekerja</strong><br><br>Allah, Bapa yang penuh kasih setia, kami bersyukur kepada-Mu atas bimbingan dan kasih-Mu, yang kami alami selama kami melaksanakan pekerjaan yang baru saja kami selesaikan. Semoga hasil yang kami capai berguna bagi hidup kami dan berkenan pada-Mu. Semoga kami tidak menjadi sombong karena keberhasilan kami. Kami sadar bahwa semua hasil yang baru saja kami capai berasal dari-Mu juga. Bapa, kami mohon maaf atas kesalahan dan kekurangan yang kami lakukan dalam bekerja tadi.<br>Semoga kami tidak menjadi putus asa karena mengalami kegagalan. Semua kerja kami ini kami persatukan dengan karya Yesus Kristus yang hidup, dan berkuasa bersama Dikau, dan Roh Kudus kini, dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 54,
        "nama": "Doa Sebelum dan Sesudah Belajar",
        "urutan": 54,
        "isiDoa": "<strong>Doa Sebelum dan Sesudah Belajar</strong><br><br><strong>Doa sebelum Belajar</strong><br>Allah, Bapa kami, Tuhan Yesus menyiapkan diri dengan sungguh untuk menjalankan tugas perutusan dari-Mu. Dan para murid-Nya juga belajar sebelum mereka diutus ke seluruh dunia. Maka kami pun ingin belajar dengan baik untuk menyiapkan hari depan kami.<br>Pertama-tama, ya Bapa, kami bersyukur atas kesempatan belajar yang Kau berikan ini. Kami mohon, terangilah akal budi kami, supaya cepat memahami bahan yang kami pelajari. Berilah kami semangat belajar yang tinggi, supaya kami dapat belajar dengan rajin, tekun, dan teratur. Bantulah kami selama belajar ini memusatkan perhatian hanya pada pelajaran, sehingga tidak mudah terseret oleh godaan-godaan yang dapat melemahkan semangat belajar kami. Bapa, dampingilah kami dalam belajar ini.<br><br>Amin.<br><br><strong>Doa sesudah Belajar</strong><br>Allah, Bapa kami, kami bersyukur kepada-Mu atas berkat dan penyertaan-Mu selama kami belajar tadi. Semoga apa yang baru saja kami pelajari berguna bagi hidup kami dan berguna juga bagi sesama. Ajarlah kami untuk tidak menjadi sombong atau congkak karena hasil belajar ini.<br>Kami mohon ampun atas segala kelalaian selama belajar tadi. Semoga kesulitan dan kegagalan dalam belajar tadi tidak membuat kami mudah putus asa. Semuanya ini kami serahkan kepada-Mu dengan pengantaraan Kristus, Tuhan kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 55,
        "nama": "Doa Sebelum dan Sesudah Ibadat",
        "urutan": 55,
        "isiDoa": "<strong>Doa Sebelum dan Sesudah Ibadat</strong><br><br><strong>Doa sebelum Ibadat</strong><br>Allah, Bapa kami, kami bersyukur kepada-Mu karena Engkau mengundang kami ikut serta dalam ibadat ini. Dengan rendah hati kami datang, membawa serta pujian, syukur, sukaduka, dan segala kekurangan serta dosa-dosa kami. Kami meluhurkan nama-Mu, karena lewat ibadat ini kami boleh mengenang peristiwa keselamatan dalam sengsara, wafat, dan kebangkitan Yesus.<br>Kami mohon penerangan Roh Kudus-Mu agar segala perhatian, perasaan, dan akal budi kami senantiasa terarah kepada-Mu.<br>Berikanlah rahmat kebijaksanaan, kesucian, dan kesetiaan bagi para pelayan ibadat, agar mereka mampu membawa kami semua semakin dekat kepada-Mu.<br>Kami mohon rahmat persekutuan dan kekuatan bagi mereka yang tak bisa hadir dalam ibadat hari ini. Bantulah mereka yang berada dalam berbagai kesulitan, agar mereka pun sadar bahwa hanya dalam persekutuan cinta-Mu orang yang susah akan dihibur, yang berbeban berat akan diringankan, dan yang tanpa harapan akan memperoleh kepastian kembali.<br>Semoga rahmat-Mu melimpah atas kami semua yang berkumpul dalam nama-Mu. Sebab dengan mendengarkan dan merenungkan sabda-Mu kami memperoleh kekuatan untuk menghadapi kehidupan sehari-hari. Doa ini kami sampaikan kepada-Mu dengan pengantaraan Kristus, Tuhan kami.<br><br>Amin.<br><br><strong>Doa sesudah Ibadat</strong><br>Allah, Bapa yang mahamurah. Kami bersyukur kepada-Mu karena Engkau telah menguatkan kami melalui kehadiran-Mu dalam ibadat ini.<br>Kami bersyukur kepada-Mu karena Engkau telah membagikan kelimpahan cinta kasih-Mu kepada kami. Kami bersyukur, karena persekutuan cinta kasih ini.<br>Semoga hidup kami dipenuhi rasa syukur baik dalam suka maupun dalam duka. Semoga persekutuan kami dengan Yesus dalam ibadat ini menguatkan iman kami sehingga kami mampu menjadi saksi-saksi-Mu di tengah-tengah masyarakat.<br>Bapa, kami mohon rahmat-Mu bagi mereka yang tidak bisa hadir dalam ibadat pada hari ini. Semoga mereka semua tetap dalam naungan kasih-Mu. Sebab Engkaulah yang hidup dan berkuasa bersama Putra dalam persekutuan Roh Kudus, kini dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 56,
        "nama": "Doa Sebelum dan Sesudah Makan",
        "urutan": 56,
        "isiDoa": "<strong>Doa Sebelum dan Sesudah Makan</strong><br><br><strong>Doa sebelum Makan</strong><br>Bapa yang mahamurah, kami bersyukur atas makanan yang Kau sediakan bagi kami sebagai tanda kemurahan dan penyelenggaraan-Mu. Berkatilah makanan ini agar berguna bagi kesehatan kami, berkatilah mereka yang telah menyediakannya, dan berkatilah pula kami semua yang kini berkumpul untuk makan bersama. Semoga perjamuan ini memupuk semangat persaudaraan di antara kami, dan<br>mengingatkan kami akan Yesus Kristus, yang telah menjadikan perjamuan sebagai sarana kehadiran-Nya di tengah kami, para murid-Nya. Dialah Tuhan, pengantara kami, kini dan sepanjang masa.<br><br>Amin.<br><br><strong>Doa sesudah Makan</strong><br>Bapa yang mahamurah, terima kasih atas rezeki yang baru saja kami nikmati. Semoga tanda kemurahan-Mu ini memberikan kekuatan baru untuk meningkatkan pengabdian kami kepada-Mu dan pelayanan kami kepada sesama. Semoga makanan ini menumbuhkan dalam hati kami kerinduan akan Yesus Kristus, roti hidup yang turun dari surga.<br>Kami mohon berkat-Mu bagi mereka yang tidak makan pada hari ini, karena puasa, sakit, dan miskin. Berkatilah pula semua orang yang mengusahakan pemerataan pangan bagi umat manusia.<br>Semua ini kami mohon dengan pengantaraan Yesus Kristus, rezeki rohani yang bertahan sampai kehidupan abadi.<br><br>Amin.<br>"
    },
    {
        "doaID": 57,
        "nama": "Doa Sebelum Kelahiran Anak",
        "urutan": 57,
        "isiDoa": "<strong>Doa Sebelum Kelahiran Anak</strong><br><br>Allah, Bapa yang maha pengasih, kami bersyukur kepada-Mu karena akan lahir manusia baru dalam keluarga kami. Sungguh, Engkau sendirilah yang telah menciptakan dia lewat keluarga kami.<br>Semoga kami semua sungguh siap, lahir dan batin, menyongsong anak yang Kau anugrahkan kepada kami; kalau pun anak yang akan lahir nanti tidak sesuai dengan keinginan kami, semoga kami tetap percaya akan kebijaksanaan-Mu, dan menerima dia dengan senang hati. Semoga bayi yang kami nantikan ini lahir dengan selamat, dan kehadirannya membawa kebahagiaan di tengah kami. Demi Yesus Kristus, Tuhan kami, yang kelahiran-Nya sungguh membawa damai dan sukacita bagi seluruh bumi. Dialah pengantara kami, kini dan sepanjang masa. <br><br>Amin.<br>"
    },
    {
        "doaID": 58,
        "nama": "Doa Sesudah Kelahiran Anak",
        "urutan": 58,
        "isiDoa": "<strong>Doa Sesudah Kelahiran Anak</strong><br><br>Allah, pencipta semesta, kami bersyukur kepada-Mu karena seorang anak telah lahir ke dunia dengan selamat. (Dan Engkau telah memberikan kekuatan kepada si ibu sehingga dapat menjalani saat gawat ini dengan selamat.)<br>Dalam suasana gembira ini kami ingat akan Kanak-kanak Yesus yang kelahiran-Nya telah membawa kesukaan besar bagi seluruh umat manusia.<br>Kami semua menanggapi kehadiran anak ini dengan penuh syukur. Semoga anak ini mendapatkan kasih dari saudara-saudaranya, dan kehadirannya membawa sukacita bagi kami semua. Bantulah kami, orangtua, agar dapat membesarkan dia dengan penuh kasih. Semoga kami semua siap berkorban demi dia, dan siap pula menghadapi segala keprihatinan yang mungkin menimpa kami karena anak ini, seperti yang dialami Maria dan Yusuf tak kala mangasuh Kanak-kanak Yesus.<br>Bantulah kami mencintainya dengan kasih yang tulus dan mendidiknya dalam semangat iman serta takwa kepada-Mu. Semoga, karena berkat-Mu, ia makin bertambah besar dan makin bertambah pula hikmatnya, semakin berkenan pada-Mu dan pada sesamanya. Demi Kristus, pengantara kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 59,
        "nama": "Doa Siap Menghadapi Kematian",
        "urutan": 59,
        "isiDoa": "<strong>Doa Siap Menghadapi Kematian</strong><br><br>Allah, yang menguasai hidup dan mati, lewat kematian Engkau menghantar Yesus kepada kebangkitan. Lewat kematian pula Engkau menghantar semua pengikut Yesus kepada kebahagiaan abadi. Kematian telah Kau jadikan pintu yang harus kami lewati untuk masuk ke dalam hidup abadi.<br>Dengan kematian, hidup kami tidak binasa, tetapi Kau ubah dan Kau angkat menjadi hidup baru yang tidak akan berkesudahan, sehingga Rasul Paulus bahkan dengan rindu menantikan saat peralihan itu.<br>Ya Bapa, bersandar pada kebijaksanaan-Mu ini, semoga kami tidak takut menghadapi kematian, tetapi sebaliknya dengan rindu menantikannya. Bantulah kami menjadikan seluruh hidup kami masa persiapan yang baik untuk hidup lestari di alam baka, sehingga kapan pun kematian itu tiba, kami siap menyambutnya, siap kembali kepada-Mu. Semoga kalau kemah kediaman kami di bumi ini Kau bongkar, dengan gembira hati kami beralih ke rumah kediaman abadi yang Kau sediakan sendiri bagi kami.<br>Ya Bapa, kami mohon keberanian bagi mereka yang takut akan kematian. Semoga mereka tidak dibebani oleh ketakutan akan hukuman yang mereka bayangkan. Semoga dengan penuh iman mereka pasrah kepada-Mu. Semua ini kami lambungkan kepada-Mu demi Kristus, Tuhan kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 60,
        "nama": "Doa Sore",
        "urutan": 60,
        "isiDoa": "<strong>Doa Sore</strong><br><br><strong>Doa Sore 1</strong><br>Allah Bapa yang maha pengasih, kami bersembah sujud di hadapan-Mu. Kami bersyukur atas penyertaan-Mu dari pagi hingga sore ini. Pada kesempatan ini kami mengenangkan Putra-Mu, Tuhan kami Yesus Kristus, yang telah mengalami kegelapan dan maut yang sangat menakutkan. Menjelang wafat dan pemakaman-Nya, Dia sungguh-sungguh diliputi rasa takut dan kegelapan maut. Namun Ia begitu tabah dan setia menghadapi situasi yang demikian.<br>Bapa, pada senja hari ini, kami ingin sejenak bersama Yesus yang menyongsong senja hidup-Nya dengan bergantung di kayu salib. Sehingga kami memiliki sikap penyerahan seperti Dia, khususnya dalam menghadapi kegelapan yang akan tiba ini. Bila hari menjadi gelap janganlah hidup kami turut menjadi gelap, karena kegelapan telah Kau ubah menjadi terang kehidupan. Jagalah kami selalu dalam naungan-Mu, agar kami tidak jatuh dalam kegelapan. Semoga iman, harapan, dan kasih-Mu yang tinggal di dalam diri kami tidak hilang lenyap dalam kegelapan.<br>Bebaskanlah kami dari segala tipu daya yang dapat membawa kami ke dalam kegelapan. Janganlah Kau biarkan semangat kami lemah karena beratnya beban yang kami tanggung dalam pekerjaan dan situasi pada hari ini.<br>Utuslah Roh Kudus, Roh Putra-Mu Yesus Kristus kepada kami, agar kami tetap menjadi anak-anak terang. Dan bagi saudara-saudara yang telah meninggal: janganlah Kau biarkan mereka tetap dalam kegelapan alam maut, tetapi renggutlah mereka dan bawalah masuk dalam kerajaan terang. Dalam nama Yesus Kristus Tuhan Kami, permohonan ini kami panjatkan kepada-Mu, sebab Dialah pengantara kami.<br><br>Amin.<br><br><strong>Doa Sore 2 (Anak-anak)</strong><br>Bapa yang maha baik, pada petang hari ini aku menghadap Engkau. Aku berterima kasih karena telah Kau temani dari pagi sampai sore ini. Kepada-Mu aku persembahkan semua yang sudah aku lakukan sejak tadi pagi hingga saat ini.<br>Bapa, kini hari mulai malam. Maka aku berhenti bermain, dan kini siap untuk mengerjakan tugas-tugas petang hari. Bantulah aku selama melaksanakan tugas-tugas ini. Bantulah aku agar dapat menyelesaikan tugas-tugas yang masih tertunda.<br>Bapa kalau hari menjadi gelap, temanilah aku, agar aku tidak takut. Terlebih janganlah aku dikuasai kegelapan, agar aku tetap berada dalam terang cahaya-Mu. Inilah harapanku sepanjang siang hari ini. Tariklah aku bila aku jatuh ke dalam kegelapan. Aku berdoa juga bagi mereka yang berada dalam kegelapan, semoga Yesus Kristus, Sang Penyelamat, menerangi hidup mereka. Tidak lupa aku mendoakan orang-orang yang sudah meninggal dunia. Terimalah mereka dalam hidup yang bahagia di surga. Doa ini aku panjatkan kepada-Mu dengan pengantaraan Kristus, Tuhan kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 61,
        "nama": "Doa Suami-Istri",
        "urutan": 61,
        "isiDoa": "<strong>Doa Suami-Istri</strong><br><br>Allah, sumber cinta sejati, Engkau telah mempersatukan kami dalam ikatan perkawinan yang suci. Kami bersyukur atas segala pengalaman selama perjalanan perkawinan kami: atas segala suka dan duka; atas kebahagiaan dan penderitaan; atas untung dan malang; terlebih atas rahmat kesetiaan yang telah memungkinkan kami berdua berpegang teguh pada ikrar perkawinan kami: berpadu dalam cinta.<br>(Kami bersyukur pula atas anak-anak yang Kau percayakan kepada kami)<br>Bantulah kami agar selalu setia satu sama lain; tak jemu-jemu mengusahakan kebahagiaan pasangan; tak enggan untuk saling berkorban; bersikap jujur, dan terbuka demi keutuhan keluarga; saling menopang bila menanggung beban; dan siap saling mengampuni bila suatu saat kami jatuh.<br>Semoga karena berkat-Mu kami saling menguatkan dalam menghadapi tantangan dan godaan yang mangancam keutuhan keluarga kami. Semoga dari hari ke hari perpaduan kasih kami semakin kuat, dan perkawinan kami sungguh menjadi sakramen kasih Kristus terhadap Gereja. Dan kelak, apabila tugas kami di dunia telah selesai, perkenankanlah kami berdua menikmati kebahagiaan abadi bersama-Mu.<br>Kami mohon berkat-Mu bagi semua pasangan suami istri, khususnya ...... Bimbinglah agar mereka berhasil menjadi pasangan yang bahagia.<br>Terlebih kami berdoa bagi suami istri yang sedang mengalami kegoncangan. Nyalakanlah kembali api kasih yang dulu mengobarkan semangat mereka untuk mengikrarkan janji perkawinan. Kuatkanlah mereka untuk mempertahankan keutuhan keluarga.<br>Kami unjukkan doa ini kepada-Mu, ya Bapa, demi Yesus Kristus junjungan dan teladan kami, kini dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 62,
        "nama": "Doa Tanggung Jawab",
        "urutan": 62,
        "isiDoa": "<strong>Doa Tanggung Jawab</strong><br><br>Allah, sumber segala sesuatu, Engkau memberikan talenta untuk kami kembangkan. Engkau memuji para hamba yang baik dan setia, yang dengan penuh tanggung jawab memperkembangkan talenta yang mereka terima.<br>Buatlah kami bersikap tanggung jawab terhadap Yesus, supaya kami senantiasa ingat bahwa Ia begitu mengasihi kami, dan telah mempertaruhkan nyawa-Nya demi kami. Semoga kami selalu penuh tanggung jawab terhadap panggilan kami sebagai orang beriman. Bantulah kami terus berusaha menjadi orang beriman yang dewasa dan sungguh terlibat dalam persekutuan jemaat, pewartaan, ibadat dan kesaksian serta pelayanan kepada masyarakat.<br>Buatlah kami bersikap tanggung jawab terhadap diri kami sendiri, supaya kami tidak menyia-nyiakan karunia yang Kau berikan kepada kami.<br>Buatlah kami bersikap tanggung jawab terhadap orang tua, supaya kami selalu berusaha berbuat yang terbaik guna membalas kasih sayang dan pemeliharaan yang mereka lakukan terhadap kami.<br>Semoga kami bersikap tanggung jawab terhadap semua orang yang mendidik kami, supaya semua pelajaran hidup yang mereka berikan dengan penuh kesabaran tidak kami sia-siakan.<br>Buatlah kami bersikap tanggung jawab terhadap teman-teman kami, supaya kami tidak mengkhianati sikap persahabatan mereka.<br>Buatlah kami bersikap tanggung jawab terhadap masyarakat, supaya kami selalu berusaha menyumbang lebih banyak dari pada apa yang kami terima.<br>Ya Bapa, bantulah kami, supaya selalu mensyukuri apa yang sudah kami terima, dan mempergunakan dengan sebaik-baiknya apa saja yang ada pada kami demi Yesus, Tuhan kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 63,
        "nama": "Doa Untuk Anak",
        "urutan": 63,
        "isiDoa": "<strong>Doa Untuk Anak</strong><br><i>Kalau anak hanya satu, kata \"mereka\" diganti \"dia\"</i><br><br>Ya Allah yang mahakuasa, Engkau telah menciptakan anak kami menurut gambar dan citra-Mu sendiri. Terima kasih atas martabat luhur yang Kau berikan kepada mereka, dan terima kasih bahwa kami boleh menjadi alat-Mu untuk mengasuh mereka. Ya Bapa, kami serahkan mereka kepada kebijaksanaan-Mu. Jagailah mereka agar semakin menyerupai Yesus, yang semakin besar semakin bertambah pula hikmat-Nya, semakin berkenan pada-Mu dan pada sesama. Tuntunlah mereka agar tetap setia pada panggilannya selaku orang kristen; bantulah mereka menekuni tugas mereka dengan penuh semangat dan tanggung jawab; lindungilah mereka dari segala marabahaya. Terangilah mereka dalam memilih jalan hidup yang selaras dengan kehendak-Mu. Semoga mereka setia kepada jalan hidup yang telah mereka pilih, dan dapat menjadikan panggilannya sebagai sarana pengabdian kepada masyarakat, kepada jemaat, dan kepada-Mu sendiri. Bila mereka mengalami kesulitan, sudilah Engkau selalu mandampingi, jangan sampai mereka lemah semangat apa lagi putus asa.<br>Kami mohon berkat-Mu bagi anak-anak yang terpaksa berpisah dari orangtua, lalu mengikuti orangtua asuh; semoga dalam keluarga baru ini pun mereka mendapatkan kasih yang mereka perlukan. Kami berdoa pula bagi anak-anak yang karena berbagai sebab tidak memperoleh bimbingan selayaknya. Peliharalah mereka, dan bantulah kami agar dapat turut mendampingi mereka menyiapkan masa depan.<br>Terlebih kami berdoa bagi anak-anak yang terlantar dan gagal. Sudilah Engkau membangkitkan kasih dalam diri setiap orang untuk membantu mereka membina masa depan yang penuh harapan.<br>Permohonan ini kami serahkan kepada kebijaksanaan-Mu, Bapa, sebab Engkaulah Bapa sekalian anak, demi Kristus, Tuhan kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 64,
        "nama": "Doa Untuk Anggota Keluarga yang Sakit",
        "urutan": 64,
        "isiDoa": "<strong>Doa Untuk Anggota Keluarga yang Sakit</strong><br><br>Bapa yang maha pengasih, kami sekeluarga sangat prihatin, karena anggota keluarga kami, ..., sedang sakit.<br>Dalam keprihatinan ini kami ingat akan Yesus Kristus, yang Kau beri kuasa menyembuhkan orang-orang sakit. Percaya akan kuasa-Mu, kami serahkan saudara kami yang sakit ini kepada kebijaksanaan-Mu. Dengan penuh iman dan harapan kami mohon: Kuatkanlah dia dalam deritanya, dampingilah dan hiburlah dia dalam kesunyian dan kesepiannya, dan teguhkanlah dia dalam iman dan harapan. Sudilah Engkau menyembuhkan dia dari penyakit yang dideritanya.<br>Semoga dalam menanggung sakit ini ia ingat akan Yesus yang menderita sangat hebat demi keselamatan semua orang.<br>Bantulah ia menyatukan sakitnya dengan penderitaan Yesus sendiri, supaya akhirnya ia pun boleh bersatu dengan Yesus yang bangkit dan mulia. Terangilah dia agar mampu memetik hikmah dari pengalaman sakitnya ini. Semoga ia semakin memahami makna kehidupan, bahkan dapat melihat sakitnya sebagai karunia yang mendatangkan aneka karunia.<br>Kami berdoa juga bagi mereka yang sakitnya tak tersembuhkan. Semoga dengan hati terbuka mereka menerima kebijaksanaan-Mu.<br>Bagi kami sendiri, semoga peristiwa ini semakin menyadarkan kami akan tanggung jawab kami terhadap mereka yang sakit. Semoga karena berkat-Mu kami selalu berusaha melayani mereka dengan senang hati. Sebab kami sadar bahwa apa pun yang kami perbuat bagi mereka, itu kami perbuat bagi Yesus Kristus sendiri, Tuhan kami, yang hidup dan berkuasa, kini dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 65,
        "nama": "Doa Untuk Anggota Keluarga yang Sudah Meninggal",
        "urutan": 65,
        "isiDoa": "<strong>Doa Untuk Anggota Keluarga yang Sudah Meninggal</strong><br><br>Allah, pangkal kehidupan semua insan, Engkau telah memanggil ... dari tengah-tengah kami untuk kembali ke hadirat-Mu. Dia sekarang berada di pangkuan-Mu. Tetapi kami tetap merasa bersatu dengan dia. Sebab kami semua adalah putra-Mu, kami sama-sama anggota Tubuh Kristus yang satu, warga persekutuan kaum beriman dahulu, kini, dan yang akan datang.<br>Kami yakin bahwa hidupnya hanyalah diubah, bukannya dilenyapkan; dan bahwa suatu kediaman abadi<br>kini tersedia baginya di surga: Didasari oleh keyakinan ini, semoga dalam menghadapi maut yang tak terelakkan kami tidak lagi merasa takut, karena sungguh-sungguh didukung oleh harapan akan hidup abadi yang Kau janjikan kepada kami.<br>Bapa, ampunilah segala dosanya, dan terimalah dia dalam pangkuan kasih-Mu. la telah mati seperti Kristus; maka perkenankanlah ia pun bangkit seperti Kristus.<br>Kami berdoa pula bagi semua orang yang telah Kau panggil mendahului kami. Karena belas kasih dan kerahiman-Mu, semoga mereka memperoleh kebahagiaan bersama para kudus-Mu.<br>Ya Bapa, semua harapan ini kami haturkan kepada-Mu dengan pengantaraan Yesus Kristus, dalam persekutuan Roh Kudus, kini dan sepanjang masa.<br><br>Amin.<br>"
    },
    {
        "doaID": 66,
        "nama": "Doa Untuk Ibu Yang Sedang Bersalin",
        "urutan": 66,
        "isiDoa": "<strong>Doa Untuk Ibu Yang Sedang Bersalin</strong><br><br>Allah, Bapa kami, pandanglah kami semua yang sedang gelisah mendoakan ......  yang sedang menghadapi persalinan. Betapa cemas dan gelisah dia karena sakit bersalin. Betapa dia berjuang keras untuk melahirkan manusia baru di tengah kami. Berilah dia kekuatan dan ketenangan. Tabahkanlah dia dalam menghadapi sakit bersalin ini. Tenangkanlah hatinya supaya persalinan berlangsung tanpa kesulitan.<br>Semoga sesudah penderitaan dan pengorbanan yang berat ini ia menikmati kegembiraan karena lewat dia seorang manusia baru telah dilahirkan di dunia. Semoga kesehatannya segera pulih, sehingga ia dapat menunaikan tugasnya merawat dan membesarkan bayinya.<br>Semua ini kami mohon demi Kristus, Tuhan, pengantara kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 67,
        "nama": "Doa Untuk Keluarga",
        "urutan": 67,
        "isiDoa": "<strong>Doa Untuk Keluarga</strong><br><br>Ya Allah, Bapa sekalian insan, Engkau menciptakan manusia dan menghimpun mereka menjadi satu keluarga, yakni keluarga-Mu sendiri. Engkau pun telah memberi kami keluarga teladan, yakni keluarga kudus Nazaret, yang anggota-anggotanya sangat takwa kepada-Mu dan penuh kasih satu sama lain. Terima kasih, Bapa, atas teladan yang indah ini.<br>Semoga keluarga kami selalu Kau dorong untuk meneladan keluarga kudus di Nazaret. Semoga keluarga kami tumbuh menjadi keluarga Kristen yang sejati yang dibangun atas dasar iman dan kasih: kasih akan Dikau dan kasih antar semua anggota keluarga.<br>Ajarlah kami hidup menurut Injil, yaitu rukun, ramah, bijaksana, sederhana, saling menyayangi, saling menghormati, dan saling membantu dengan ikhlas hati. Hindarkanlah keluarga kami dari marabahaya dan malapetaka; sertailah kami dalam suka dan duka; tabahkanlah kami bila kami sekeluarga menghadapi masalah-masalah. Bantulah kami agar tetap bersatu padu dan sehati sejiwa; hindarkan kami dari perpecahan dan percekcokan.<br>Jadikanlah keluarga kami ibarat batu yang hidup untuk membangun jemaat-Mu menjadi Tubuh Kristus yang rukun dan bersatu padu.<br>Berilah kepada keluarga kami rezeki yang cukup. Semoga kami sekeluarga selalu berusaha hidup baik di tengah-tengah jemaat dan masyarakat.<br>Jadikanlah keluarga kami garam dan terang dalam masyarakat. Semoga keluarga kami selalu setia mengamalkan peran ini kendati harus menghadapi aneka tantangan.<br>Ya Bapa, kami berdoa pula untuk keluarga yang sedang dilanda kesulitan. Dampingilah mereka agar jangan patah semangat. Terlebih kami sangat perihatin untuk keluarga-keluarga yang berantakan. Jangan biarkan mereka ini hancur. Sebaliknya berilah kekuatan kepada para anggotanya untuk membangun kembali keutuhan keluarga.<br>Semua ini kami mohon kepada-Mu, Bapa keluarga umat manusia, dengan pengataraan Yesus Kristus, Tuhan kami.<br><br>Amin.<br>"
    },
    {
        "doaID": 68,
        "nama": "Doa Untuk Orang Tua",
        "urutan": 68,
        "isiDoa": "<strong>Doa Untuk Orang Tua</strong><br><br>Ya Allah, Bapa yang penuh kasih sayang, kami bersyukur kepada-Mu atas orangtua kami. Lewat mereka Engkau telah menciptakan kami. Melalui kasih sayang mereka, Engkau menyayangi kami. Mereka mendidik, mendampingi, dan menuntun kami. Mereka membesarkan kami dan menjadi sahabat kami.<br>Berkatilah mereka senantiasa. Berilah mereka kesabaran. Terangilah akal budi mereka supaya mereka selalu bertindak bijaksana. Berilah mereka kesehatan agar tetap mampu menjalankan tugas mereka sebagai pembina keluarga. Berilah rezeki secukupnya untuk kami semua; dan hindarkanlah orangtua kami dari marabahaya. Sempurnakanlah kasih mereka satu sama lain, sehingga mereka dapat menjaga kelestarian perkawinan, dan tetap setia pada janji perkawinan mereka.<br>Semoga mereka dapat menjalankan tugas dengan baik bagi Gereja, masyarakat, dan keluarga. Buatlah keluarga kami menjadi Gereja kecil yang selalu mengasihi-Mu dan mengasihi Yesus, Putra-Mu.<br>Kami mohon pula berkat-Mu untuk semua orangtua, yang dengan rela dan penuh tanggung jawab telah menjalankan tugas selaku orangtua atas anak-anak mereka. Semoga pengorbanan mereka tidak sia-sia. Bila mereka menghadapi kesulitan dan tantangan, sudilah Engkau menunjukan jalan keluar yang diperlukan. Jangan biarkan mereka merana karena kegetiran hidup ini.<br>Kami berdoa pula bagi para orangtua yang sering dilupakan oleh anak-anak mereka. Sudilah Engkau menghibur dan menguatkan hati mereka. Teristimewa kami berdoa bagi para orangtua yang merasa gagal dalam membangun keluarga dan mendidik anak-anak. Semoga kepedihan ini tidak membuat mereka putus asa, tetapi semakin menyadarkan mereka untuk senantiasa bersandar pada-Mu.<br>Bapa, semua permohonan ini kami unjukan kepada-Mu demi Yesus Kristus Putra-Mu, yang menjadi teladan kami dalam menghormati dan mengasihi orangtua. Dialah pengantara kami untuk selama-lamanya.<br><br>Amin.<br>"
    },
    {
        "doaID": 69,
        "nama": "Doa Untuk Orang yang Dikasihi",
        "urutan": 69,
        "isiDoa": "<strong>Doa Untuk Orang yang Dikasihi</strong><br><br>Allah, Bapa yang maha pengasih, Engkaulah sumber segala cinta yang bersemi dalam hati umat-Mu. Aku bersyukur karena Engkau telah mengobarkan cinta dalam hati ... (nama). Aku bersyukur kepada-Mu, karena ia begitu mencintai aku. Bantulah aku agar dapat menanggapi cintanya dengan sepenuh hati, dan semoga kami semakin saling mengasihi. Aku mohon berkat-Mu baginya. Semoga karena kasih ini ia mengalami kebahagiaan. Terlebih semoga ikatan cinta yang kami alami ini memberi kesaksian kepada semua orang tentang cinta yang sejati; dan semoga kami dikenal sebagai murid-murid Yesus, karena kami saling mencintai di dalam nama-Nya. Sebab Dialah teladan cinta sejati yang telah rela mati demi orang yang dicintai. Terpujilah Dia selama-lamanya. <br><br>Amin.<br>"
    },
    {
        "doaID": 70,
        "nama": "Doa Untuk Orang yang Membenci Kita",
        "urutan": 70,
        "isiDoa": "<strong>Doa Untuk Orang yang Membenci Kita</strong><br><br>Allah yang maha pengasih dan penyayang, kasih-Mu seringkali dibalas dengan sikap permusuhan. Tetapi Yesus telah menunjukkan kelapangan hati-Mu: la mendoakan orang-orang yang menyalibkan-Nya, dengan berseru, 'Ya Bapa, ampunilah mereka.\" Dengan demikian la sendiri melaksanakan apa yang la perintahkan kepada kami: Kasihilah musuhmu, dan berdoalah bagi mereka yang menganiaya kamu.<br>Karena setia kepada perintah-Nya, Santo Stefanus pun berdoa bagi orang-orang yang membencinya dengan berseru, \"Janganlah tanggungkan dosa ini pada mereka.\"<br>Ya Bapa, berilah kami kasih seperti yang Kau berikan kepada Yesus dan Stefanus, pengikut-Nya, supaya kami pun mampu mengasihi orang yang membenci kami. Semoga kami penuh maaf kepada mereka. Lindungilah mereka dan bimbinglah ke jalan kasih-Mu, agar hati mereka Kau jauhkan dari kebencian, dan kami semua boleh berhimpun di dalam rumah-Mu; di sana semua orang terbebas dari api kebencian, dan menemukan kasih sejati yang mengikat semua hati dalam kasih. Demi Kristus, Tuhan kami. (Amin.)<br><br>"
    },
    {
        "doaID": 71,
        "nama": "Doa Rosario",
        "urutan": 71,
        "isiDoa": "<strong>Doa Rosario</strong><br><br><strong><img src=\"http://dapurandroid.com/ekatolik/gambar/rosario.jpg\" width=\"100%\" /></strong><br><br><strong>Tanda salib pembuka<br /><br>Aku percaya<br /><br>Kemuliaan kepada Bapa<br /><br>Bapa kami</strong><br><br><strong>Salam, Putri Allah Bapa. &ndash; Salam Maria<br /><br>Salam, Bunda Allah Putra, - Salam Maria<br /><br>Salam, Mempelai Allah Roh Kudus. &ndash; Salam Maria</strong><br><br><strong>Kemuliaan<br /><br>Terpujilah</strong><br><br><strong>Peristiwa 1</strong><br><br><strong>Bapa Kami<br /><br>10 x Salam Maria<br /><br>Kemuliaan<br /><br>Terpujilah<br /><br>Doa Fatima</strong><br><br><strong>Peristiwa 2</strong><br><br><strong>Bapa Kami<br /><br>10 x Salam Maria<br /><br>Kemuliaan<br /><br>Terpujilah<br /><br>Doa Fatima</strong><br><br><strong>Peristiwa 3</strong><br><br><strong>Bapa Kami<br /><br>10 x Salam Maria<br /><br>Kemuliaan<br /><br>Terpujilah<br /><br>Doa Fatima</strong><br><br><strong>Peristiwa 4</strong><br><br><strong>Bapa Kami<br /><br>10 x Salam Maria<br /><br>Kemuliaan<br /><br>Terpujilah<br /><br>Doa Fatima</strong><br><br><strong>Peristiwa 5</strong><br><br><strong>Bapa Kami<br /><br>10 x Salam Maria<br /><br>Kemuliaan<br /><br>Terpujilah<br /><br>Doa Fatima</strong><br><br><strong>Tanda salib penutup</strong><br><br><strong>Keterangan:</strong><br><br><strong>Peristiwa-peristiwa Gembira, khususnya selama Masa Adven dan Natal</strong><br /><br>1. Maria menerima kabar gembira dari Malaikat Gabriel (Luk 1:26-38).<br /><br>2. Maria mengunjungi Elisabet, saudarinya (Luk 1:39-45).<br /><br>3. Yesus dilahirkan di Bethlehem (Luk 2:1-7).<br /><br>4. Yesus dipersembahkan dalam Bait Allah (Luk 2:22-40).<br /><br>5. Yesus diketemukan dalam Bait Allah (Luk 2:41-52).</strong><br><br><strong>Peristiwa-peristiwa Sedih, khususnya selama Masa Prapaskah dan tiap hari Jumat</strong><br /><br>1. Yesus berdoa kepada Bapa-Nya di surga dalam sakratul maut (Luk 22:39-46).<br /><br>2. Yesus didera (Yoh 19:1).<br /><br>3. Yesus dimahkotai duri (Yoh 19:2-3).<br /><br>4. Yesus memanggul salib-Nya (ke Gunung Kalvari) (Luk 23:26-32).<br /><br>5. Yesus wafat di salib (Luk 23:44-49).</strong><br><br><strong>Peristiwa-peristiwa Mulia, khususnya selama Masa Paskah dan tiap hari Minggu</strong><br /><br>1. Yesus bangkit dari kematian (Luk 24:1-12).<br /><br>2. Yesus naik ke surga (Luk 24:50-53).<br /><br>3. Roh Kudus turun atas para Rasul (Kis 2:1-13).<br /><br>4. Maria diangkat ke surga (1 Kor 15:23; DS 3903).<br /><br>5. Maria dimahkotai di surga (Why 12:1, DS 3913-3917).</strong><br><br><strong>Peristiwa-peristiwa Terang.</strong><br /><br>1. Yesus di baptis di sungai Yordan (Mat 3:16-17)<br /><br>2. Yesus menyatakan diri-Nya dalam pesta pernikahan di Kana (Yoh 2:11)<br /><br>3. Yesus memberitakan Kerajaan Allah dan menyerukan pertobatan (Mat 4:17-23)<br /><br>4. Yesus menampakan kemuliaan-Nya (Mat 17:1-9)<br /><br>5. Yesus menetapkan Ekaristi (Mrk 14:22-24)</strong><br><br><strong><br /><br><strong>Doa Fatima</strong><br /><br>Ya Yesus yang baik, ampunilah dosa-dosa kami. Selamatkanlah kami dari api neraka, dan hantarlah jiwa-jiwa ke surga, terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.</strong>"
    },
    {
        "doaID": 72,
        "nama": "Novena Tiga Salam Maria",
        "urutan": 72,
        "isiDoa": "<strong>Novena Tiga Salam Maria</strong><strong>Bunda Maria, Perawan yang berkuasa, bagimu tiada sesuatu yang mustahil, karena kekuasaan yang dianugerahkan Tuhan yang mahakuasa kepadamu. Maka dengan sangat aku mohon bantuanmu dalam kesulitanku. Janganlah kiranya engkau meninggalkan daku, sebab engkau pasti dapat menolong; meski dalam perkara sulit yang tidak ada harapannya sekalipun, engkau tetap menjadi penolong</strong><strong>Baik keluhuran Tuhan, kehormatan namamu, maupun keselamatan jiwaku akan bertambah, jika engkau sudi mengabulkan permohonanku ini. Oleh karena itu, kalau permohonan ini benar-benar searah dengan kehendak Tuhan yang mahakasih dan mahasuci, aku mohon dengan sangat, ya Bunda yang kuasa dalam permohonan, sudilah kiranya Bunda meneruskan permohonanku ini ke hadirat puteramu, Yesus, yang pasti takkan menolakmu.</strong><strong>Pengharapanku yang besar ini berdasarkan kekuasaan tak terbatas, yang dianugerahkan Allah Bapa kepadamu. Dan untuk menghormati kekuasaanmu, aku berdoa bersama Santa Mechtildis, yang kau beritahu tentang latihan kebaktian &ldquo;Tiga Salam Maria&rdquo; yang sangat besar manfaatnya.</strong><strong>Salam Maria &hellip;&hellip;&hellip;&hellip;&hellip;&hellip; 3x (Permohonan)</strong><strong>Perawan suci, Takhta kebijaksanaan, berkat sabda Allah kebijaksanaan ilahi telah tinggal di dalam dirimu. Engkau telah dianugerahi pengetahuan ilahi, tak terhingga oleh puteramu, karena sebagai makhluk paling sempurna engkau dapat menerimanya. Engkau tahu betapa besar kesulitan yang kuhadapi, betapa besar pertolongan yang kuharapkan darimu.</strong><strong>Dengan penuh kepercayaan akan tingginya kebijaksanaanmu aku menyerahkan diri seutuhnya kepadamu, supaya engkau dapat mengatur berkat segala kesanggupan dan kedermawaan budi, demi keluhuran Tuhan dan keselamatan jiwaku. Sudilah kiranya Bunda menolong dengan segala cara yang paling tepat, agar tercapailah maksudku itu.</strong><strong>Bunda Maria, Bunda kebijaksanaan ilahi, berkenanlah mengabulkan permohonanku yang penting ini. Aku mohon ini berdasarkan kebijaksanaanmu yang tiada bandingnya, yang dikaruniakan kepadamu oleh Sabda Ilahi, puteramu.<br />Bersama Santo Antonius dari Padua dan Santo Leonardus dari Porto Mauritio, pewarta kebaktian &ldquo;Tiga Salam Maria&rdquo; yang rajin, aku berdoa untuk menghormati kebijaksanaanmu yang tiada tara.</strong><strong>Salam Maria &hellip;&hellip;&hellip;&hellip;&hellip;&hellip; 3x (Permohonan)</strong><strong>Bunda yang baik dan lembut hati, bunda kerahiman sejati, yang akhir-akhir ini disebut &ldquo;Bunda yang penuh belas kasih&rdquo;, aku datang kepadamu, dan mohon dengan sangat, sudilah kiranya bunda memperlihatkan belas kasihmu kepadaku.<br />Aku tahu bahwa aku tidak pantas mendapatkan karunia itu, sebab kerap kali aku menyedihkan hatimu, dengan menghina Yesus, puteramu<br />Betapapun besar kesalahanku, aku sangat menyesal karena telah melukai Hati Kudus Yesus dan hati kudusmu</strong><strong>Engkau telah memperkenalkan diri sebagai &ldquo;Bunda para pendosa yang bertobat&rdquo; kepada Santa Brigita. Maka, ampunilah kiranya segala tidak tahu terima kasihku yang sudah-sudah.<br />Ingatlah saja akan keluhuran Tuhan serta kerahiman dan kebaikan hatimu yang akan terpancar, dengan mengabulkan anugerah permohonan ini dengan perantaraanmu.</strong><strong>Bunda Perawan yang penuh kebaikan, lemah lembut, dan manis, belum pernah engkau membiarkan yang datang mohon pertolonganmu.<br />Atas kerahiman dan kebaikanmu, dan lewat doamu aku mengharap dengan sangat anugerah Roh Kudus. Dan demi keluhuran namamu, bersama santo Alfonsus Maria de Liguori, rasul kerahimanmu serta guru kebaktiaan &ldquo;Tiga Salam Maria&rdquo; ini, aku berdoa untuk menghormati kerahiman dan kebaikanmu</strong><strong>Salam Maria &hellip;&hellip;&hellip;&hellip;&hellip;&hellip; 3x (Permohonan)</strong><strong>Keterangan:</strong><br />1.&nbsp;&nbsp; &nbsp;sebaiknya ditambah doa: &ldquo;Bunda Maria yang baik hati, jauhkanlah &hellip;. (diriku), (dia), (kami) dari dosa berat&rdquo;.<br />2.&nbsp;&nbsp; &nbsp;Jika permohonan ini mengenai perkara besar dan penting, hendaknya melakukan novena ini tiga kali berturut turut.<br />3.&nbsp;&nbsp; &nbsp;Untuk memperbesar kemungkinan terkabulnya permohonan, misal dapat berjanji pada Bunda Maria.<br />a.&nbsp;&nbsp; &nbsp;Tiap pagi dan petang setia berdoa &ldquo;Salam Maria&rdquo;<br />b.&nbsp;&nbsp; &nbsp;Mengumumkan kalau permohonan itu telah dikabulkan, sebagai tanda terima kasih pada penghormatan kepada Bunda yang tersuci.</strong><strong>Bunda Maria</strong><br />Bunda Maria, Bunda yang baik hati, bantulah aku dalam menempuh kehidupanku ini, agar aku dapat mencapai kebahagiaanku dan cita-citaku<br />Oh Bunda bila aku ingat masa depanku dan kesulitan-kesulitanku, aku merasa khawatir dan sedih seringkali merasa berputus asa<br />&nbsp;Karenanya Bunda, tolonglah aku dalam kesulitan-kesulitanku ini, bantulah aku agar selamat, sampai pada cita-citaku.<br />O Roh Kudus terangilah akal budiku dan bimbinglah aku, ampunilah kesalahanku dan kabulkanlah doaku<br />Amin</strong><strong>Jiwa Maria</strong><br />Jiwa Maria, sucikanlah aku<br />Hati Maria, nyalakanlah aku<br />Tangan Maria, sanggalah aku<br />Kaki Maria, pimpinlah aku<br />Mata Maria, pandanglah aku<br />Bibir Maria, berkatalah padaku<br />Dukacita Maria, kuatkanlah aku<br />O Maria yang manis, dengarkanlah aku<br />Janganlah mengijinkan daku terpisah darimu<br />Terhadap musuh-musuhku belalah aku<br />Tuntunlah daku kepada Yesus yang manis<br />Semoga dengan dikau, aku dapat mencintai dan memuji dikau&nbsp;<br />Untuk selama-lamanya. Amin</strong><strong>Permohonan kepada Allah</strong><br />Tuhanku, tiap-tiap hari aku menghadapMu nasihatilah aku<br />Masa mudaku dan tak lihat jalan nasihatilah daku<br />Pimpinlah tempat yang kuharus jalani<br />Supaya kehidupanku menunjukan cinta kasih kepadaMu.<br />Sinari kegelapan dengan pernyataan kehendakMu.<br />Terangilah aku.<br />Oleh firmanMu tenangkanlah ketakutanku, terangilah aku.<br />Jalanku kurang terpandang.<br />Tak dapat kulihat ujung jalan<br />Yang menuju padaMu<br />Berikanlah aku ketegasan untuk mengikuti cahayaMu.<br />Teguhkanlah aku.<br />Berikanlah aku kekuatan untuk memilih yang benar.<br />Teguhkanlah aku<br />Begitu tidak lagi bertanggung jawab hatiku.<br />Ya, nyalakanlah dalam hatiku api cinta kasih-Mu</strong>"
    },
    {
        "doaID": 73,
        "nama": "Doa Kepada Bunda Penolong Abadi",
        "urutan": 73,
        "isiDoa": "<strong>Doa Kepada Bunda Penolong Abadi</strong>\r<br>\r<br><strong>Bunda penolong Abadi, perkenankanlah aku senantiasa menyebut namamu penuh kuasa, nama pelindung bagi yang hidup, keselamatan bagi yang meninggal.<br />\r<br>Maria yang termurni dan termanis, biarkanlah namamu selalu dibibirku. Jangan menunda, perawan terpuji, bila aku memanggilmu sebab dalam segala godaanku dan segala kebutuhanku, aku senantiasa mengulang namamu yang suci;</strong>\r<br>\r<br><strong>Maria, Maria</strong><br />\r<br>Jiwaku teresapi oleh hiburan, kemanisan, kepercayaan dan rasa perasaan yang agung,bila aku mengucapkan namamu yang suci, bahkan juga bila hanya memikirkan dikau.<br />\r<br>Aku bersyukur kepada Allah yang memberi dikau nama begitu baik, manis, kuasa, dan indah.<br />\r<br>Tetapi aku tak akan puas hanya mengucapkan namamu saja, biarlah kasihku padamu mendorongku selalu untuk menyalamimu: Bunda Penolong Abadi !!!</strong>\r<br>\r<br><strong><br />\r<br><strong>Untaian Doa, Bunda Penolong Abadi</strong><br />\r<br>Buatlah tanda salib dengan medali.</strong>\r<br>\r<br><strong>Pada manik tunggal, doakan:<br />\r<br>&ldquo;O, Bunda Penolong Abadi, aku datang untuk berdoa dan memohon bantuanmu untuk keperluaanmku saat ini. Bantulah aku, agar aku dapat menolong diri sendiri dan orang lain.&rdquo; (sebutkan permohonan)</strong>\r<br>\r<br><strong>Pada 50 manik-manik, doakan:<br />\r<br>&ldquo;Bunda Allah, hiburlah dan bantulah kami.&rdquo;</strong>\r<br>\r<br><strong>Doa penutup:</strong><br />\r<br>&ldquo;Terima kasih, O Bunda Penolong Abadi, atas semua perhatian dan pemelirahaanmu pada waktu aku memerlukannya. Aku percaya bahwa dengan bantuanmu, doa-doaku akan didengarkan oleh Allah.<br />\r<br>Bunda Penolong Abadi, teruslah membantu kami demi Kristus juruselamatku. Amin.</strong>"
    },
    {
        "doaID": 74,
        "nama": "Novena Bunda Penolong Abadi",
        "urutan": 74,
        "isiDoa": "<strong>Novena Bunda Penolong Abadi</strong>\r<br>\r<br><strong>Bunda Penolong Abadi, dengan penuh kepercayaan dan harapan, kami berlutut dihadapanmu. Belum pernah ada orang yang sia-sia mencari perlindunganmu. Semasa hidupmu sebagai ibu, engkau sering kali memberi pertolongan kepada Yesus puteramu.<br />\r<br>Dengan penuh kasih sayang engkau melindungi dan membimbingNya selama masa mudaNya.<br />\r<br>Selama hidupNya dimuka umum engkau menghiburNya dan memberi dorongan kepadaNya. Pada saat Dia menderita, engkau mendamipingi dan menguatankanNya. Demikian juga, jadilah bagi kami seorang ibu yang selalu menolong kami.<br />\r<br>Bunda Maria, kami ini juga anakmu. Di kayu salib, putera ilahimu telah memberikan dikau sebagai ibu kami dan engkau telah menerima kami sebagai anakmu.<br />\r<br>Kami tahu engkau &nbsp;memberi anak-anakmu khususnya mereka yang menghormatimu sebagai Bunda Penolong Abadi rahatma dan berkat yang tak terhitung banyaknya untuk jiwa raga mereka.<br />\r<br>Dengan penuh syukur, kami mengucapkan terima kasih atas segala perlindungan bagi kami dan bagi mereka semua.</strong>\r<br>\r<br><strong>Bunda Penolong Abadi, jangan biarkan kami pergi sekarang tanpa hiburanmu. Kami selalu memerlukan bantuanmu, teristimewa dalam kesuitan yang sekarang ini kami hadapi&hellip;. Bunda Maria, pandanglah kami dengan penuh kebaikan dan kasih sayang. Jadilah perantara kepada putera ilahimu, untuk memperoleh anugerah-anugerah &hellip;.., yang kami mohon dengan sangat dalam doa ini. Kami berjanji akan berterima kasih kepadamu selama hidup kami, sampai kami datang bersyukur kepadamu di surga. Ibu yang kuasa, baik bagi kami, engkau dapat menolong kami, engkau pasti berkenan menolong kami, engkau bersedia menolong kami.</strong>\r<br>\r<br><strong>O Ibu, Penolong Abadi yang setia, terimalah doa kami. Amin</strong>"
    },
    {
        "doaID": 75,
        "nama": "Rosario dan Litani Tujuh Duka Maria",
        "urutan": 75,
        "isiDoa": "<strong>Rosario dan Litani Tujuh Duka Maria</strong>\r<br>\r<br><strong>Awal doa:</strong><br />\r<br>Ya Allah, datanglah menolong aku,<br />\r<br>O Tuhan bersegeralah menolongkuk, &ldquo;Kemuliaan&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&rdquo;</strong>\r<br>\r<br><strong>Doa sebelum renungan:</strong><br />\r<br>Bundaku, bagilah kesedihanmu padaku,<br />\r<br>Biarlah aku ikut menanggungnya bersamamu, untuk merenungkan kematian Yesusmu bersamaku.</strong>\r<br>\r<br><strong>Duka ke-1: Nubuat Simeon (Luk 2:34-35)</strong><br />\r<br>Bunda yang berduka, aku turut bersedih karena pedang penderitaan pertama yang menusuk hatimu; pada saat di Bait Allah, simeon tua bernubuat bahwa segala kekejaman akan dialami oleh Yesusmu terkasih.<br />\r<br>Kau telah mengetahuinya dari Kitab Suci, bahwa kekejaman akan mengakibatkan kematianNya di depan matamu, diatas kayu salib hina, kehabisan darah, ditolak oleh banyak orang; sedangkan engkau tak berdaya membela atau menolongnya.<br />\r<br>Demi penderitaan hatimu aku mohon padamu, Ratuku, perolehkanlah bagiku rahmat sehingga selama hidup dan pada saat ajal aku selalu mengingat akan sengsara Yesus, dan kedukaanmu selalu tertanam di hatiku.</strong>\r<br>\r<br><strong>1 x Bapa kami, 7 x Salam Maria, 1 x Bundaku, &hellip;&hellip;&hellip;</strong>\r<br>\r<br><strong>Duka ke-2: Pelarian ke Mesir (Mat 2:13-14)</strong><br />\r<br>Bunda yang berduka. Aku turut bersedih karena pedang penderitaan kedua yang menusuk hatimu; pada saat tak lama setelah kelahiranNya, puteramu yang tak berdosa terancam kematian, yang dilakukan justru oleh orang-orang yang akan diselamatkanNya dengan kedatanganNya di dunia ini sehingga dalam kegelapan malam engkau beserta puteramu dan suamimu St. Josef lari ke Mesir.<br />\r<br>Dan engkau, wanita muda yang lemah lembut, telah melakukan perjalanan panjang yang melelahkan dengan mengalami banyak kesulitan bersama puteramu yang masih lemah, melalui padang pasir dan kota yang tidak bersahabat, dan akhirnya sebagai orang asing yang tidak mengenal siapapun, engkau telah hidup selama bertahun-tahun dalam kemiskinan dan kehinaan.<br />\r<br>Aku mohon, bundaku terkasih, perolehkanlah bagiku rahmat untuk menderita bersamamu dengan kesabaran hingga ajal, yang merupakan akhir dari kehidupan yang menyedihkan ini, sehingga akhirnya aku diperkenankan untuk menghindari hukuman abadi nereka yang pantas ku peroleh.</strong>\r<br>\r<br><strong>1 x Bapa kami, 7 x Salam Maria, 1 x Bundaku, &hellip;&hellip;&hellip;</strong>\r<br>\r<br><strong>Duka ke-3: Yesus hilang di Yerusalem (Luk 2:43-45)</strong><br />\r<br>Bunda yang berduka, aku ikut bersedih kaena pedang penderitaan ketiga yang menusuk hatimu; pada saat di Yerusalem engkau kehilangan puteramu terkasih selama 3 hari.<br />\r<br>Tidak melihat belahan hatimu disampingmu dan tidak mengetahui alasan perbuatanNya, dapat kubayangkan dengan baik, Ratuku terkasih, bahwa selama malam-malam itu engkau tidak dapat tidur dengan nyenyak dan hanya memikirkan Dia, hartamu satu-satunya.<br />\r<br>Demi kepedihan hatimu selama 3 hari yang terasa panjang dan pahit, aku mohon padamu, perolehkanlah bagiku rahmat agar aku tidak akan pernah kehilangan Tuhanku, selalu berpegang teguh padaNya, sehingga pada saat aku meninggalkan dunia ini, aku akan disatukan denganNya.</strong>\r<br>\r<br><strong>1 x Bapa kami, 7 x Salam Maria, 1 x Bundaku, &hellip;&hellip;&hellip;</strong>\r<br>\r<br><strong>Duka ke-4: Yesus bertemu bundaNya di jalan salib</strong><br />\r<br>Bunda yang berduka, aku ikut bersedih karena pedang penderitaan keempat yang menusuk hatimu; pada saat engkau melihat puteramu terkasih dijatuhi hukuman mati, diikat dengan tali dan rantai, tubuh tertutup darah dan luka, dimahkotai duri-duri kasar, jatuh di bawah salib berat yang dipanggulNya diatas pundak terluka, berjalan bagai domba tak bersalah untuk mati demi cintaNya pada kami.<br />\r<br>Matamu memandangNya dan Dia menatapmu, pandangan yang sekejap itu bagaikan beribu-ribu panah yang melukai hatimu yang manis.<br />\r<br>Demi penderitaan yang sangat sedih itu, aku mohon padamu, perolehkanlah bagiku rahmat untuk hidup, sesuai dengna kehendak Tuhanku dan memanggul salibku dengan sukacita bersama dengan Yesus sampai akhir hayatku</strong>\r<br>\r<br><strong>1 x Bapa kami, 7 x Salam Maria, 1 x Bundaku, &hellip;&hellip;&hellip;</strong>\r<br>\r<br><strong>Duka ke-5: Yesus wafat di kayu salib (Yoh 19:25-27)</strong><br />\r<br>Bunda yang berduka, aku turut bersedih karena pedang penderitaan kelima yang menusuk hatimu; pada saat di Golgota engkau melihat puteramu Yesus terkasih wafat secara perlahan-lahan di depan matamu, dengan begitu banyak siksaan dan penghinaan pada kayu salib hina<br />\r<br>Engkau tidak berdaya memberikan penghiburan yang terkecil sekalipun seperti yang diberikan pada seorang penjahat besar yang mendekati ajalnya<br />\r<br>Bundaku yang paling kukasihi, aku mohon, demi penderitaan yang engkau alami bersama dengan puteramu yang wafat, dan demi kepedihan yang engkau rasakan terutama pada saat-saat terakhir dimana Dia berbicara padamu dari atas kayu salib, mengucapkan selamat tinggal dan meninggalkan kami semua dalam diri Yohanes muridNya sehingga menjadikan kami semua anak-anakmu, dan setelah ketetapan tersebut engkau melihataNya menundukkan kepala dan wafat; perolehkanlah rahmat dari kekasih tersalibmu agar aku dapat hidup dan mati dengan menyangkal segala hal duniawi sehingga aku dapat menghabiskan hidupku hanya untuk Allah dan kemudian pada saat memasuki surga untuk menikmatiNya dengan salib bertatap muka.</strong>\r<br>\r<br><strong>1 x Bapa kami, 7 x Salam Maria, 1 x Bundaku, &hellip;&hellip;&hellip;</strong>\r<br>\r<br><strong>Duka ke-6: Yesus diturunkan dari kayu salib (Yoh 19:40)</strong><br />\r<br>Bunda yang berduka, aku ikut bersedih karena pedang penderitaan keenam yang menusuk hatimu; pada saat engkau melihat hati manis puteramu ditusuk dengan tombak.<br />\r<br>Dia telah wafat bagi manusia yang tidak tahu terima kasih yang setelah kematianNya tidak puas dengan siksaan dan penghinaan yang telah diberikan kepadaNya.<br />\r<br>Demi penderitaan hebat yang telah kau jalani ini, aku mohon padamu, perolehkanlah rahmat bagiku untuk masuk ke dalam Hati Yesus yang terluka dan terbuka untukku, sehingga di dalam Hati itu, aku dapat merasakan bahwa disanalah satu-satunya tempat terindah dari kasih, dimana jiwa-jiwa yang mengasihi Allah beristirahat dan hidup di dalamNya. Aku tidak boleh mengasihi apapun kecuali Allah, perawan tersuci, engkau dapat memperolehkannya bagiku, aku berharap padamu</strong>\r<br>\r<br><strong>1 x Bapa kami, 7 x Salam Maria, 1 x Bundaku, &hellip;&hellip;&hellip;</strong>\r<br>\r<br><strong>Duka ke-7: Yesus dimakamkan (Yoh 19:38-42)</strong><br />\r<br>Bunda yang berduka, aku turut bersedih karena pedang penderitaan ketujuh yang menusuk hatimu; pada saat engkau melihat puteramu yang telah wafat dalam pelukanmu, tidak seindah dan sempurna seperti pada saat engkau menerimaNya di palungan Bethlehem, tetapi dengan tubuh tertutup darah, pucat dan dikoyak oleh luka-luka sehingga tulang-Nyapun terlihat; dan engkau kemudian berkata: &ldquo;Puteraku, puteraku, beginikah kasih memperlakukanMu?&rdquo;<br />\r<br>Pada saat Dia dibawa ke makam, engkau ingin menemaniNya dan meletakanNya dengan tanganmu sendiri dan mengatakan salam perpisahan yang terakhir, kemudian engkau meninggalkan hatimu yang penuh kasih terkubur bersama puteramu.<br />\r<br>Dengan pengorbanan dan kepedihan jiwamu yang suci, aku mohon, perolehkanlah bagiku, o Bunda yang penuh kasih, pengampunan dari segala perbuatanku yang menyakiti dan melawan tuhanku terkasih, yang kusesali dengan seenuh hati. Mohon kuatkanlah aku dalam pencobaan, temanilah aku pada saat ajalku, selamatkanlah jiwaku melalui kemurahan Yesus dan engkau, sehingga pada saat suatu saat setelah segala sesuatu yang buruk ini, aku boleh sampai ke surga untuk menyanyikan lagu pujian bagi Yesus dan engkau untuk sepanjang masa.</strong>\r<br>\r<br><strong>1 x Bapa kami, 7 x Salam Maria, 1 x Bundaku, &hellip;&hellip;&hellip;</strong>\r<br>\r<br><strong>Doa Penutup:</strong><br />\r<br>Ya Allah, karena sengsaraMu yang telah dinubuatkan oleh Simeon, pedang penderitaan telah menikam hati termanis Bunda Maria, Perawan yang terkudus dan mulia.<br />\r<br>Anugerahkanlah pada kami yang merenungkan dan menghormati dukanya, agar diperbolehkan menikmati pahala yang penuh rahmat dari sengsaraMu, karena Engkau yang hidup dan berkuasa sepanjang segala masa. Amin</strong>\r<br>\r<br><strong>Litani Tujuh Duka Maria</strong><br />\r<br>Tuhan kasihanilah kami,<br />\r<br>Kristus kasihanilah kami,<br />\r<br>Tuhan kasihanilah kami, Kristus dengarkanlah kami<br />\r<br>Kristus kabulkanlah doa kami<br />\r<br>Allah Bapa di Surga,&hellip;&hellip;&hellip;&hellip;Kasihanilah kami<br />\r<br>Allah Putera Penebus Dunia, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Allah Roh Kudus, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Allah tritunggal Kudus Tuhan yang Maha Esa, &hellip;&hellip;&hellip;&hellip;<br />\r<br>St. Maria, &hellip;&hellip;&hellip;&hellip; Doakanlah kami<br />\r<br>St. Maria, Bunda Allah, &hellip;&hellip;&hellip;&hellip;<br />\r<br>St. Perawan termulia, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang tersalib, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang berduka, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang menangis, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang berkabung, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang menderita, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang terabaikan, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang telah dinubuatkan para nabi, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang muram, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang sangat sedih, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang diliputi penderitaan, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang dirudung kesedihan, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang hatinya ditikam oleh pedang, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang hatinya tersalib, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang kehilangan puteranya, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda yang merenungkan segala perkara dalam hati, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bunda dari seluruh dukacita, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Sumber air mata, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Lautan kepahitan, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Meda kesengsaraan, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Penderitaan yang sangat besar, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Cermin kesabaran, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Batu karang kesetiaan, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Bahtera bagi yang sedih, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Tempat perlindungan bagi yang terlantar, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Penolong dalam kebingungan, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Perisai bagi yang tertindas, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Penghiburan bagi yang menderita, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Penakluk orang yang tidak percaya, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Pengobatan bagi yang ketakutan, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Kekuatan bagi yang lemah, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Pembela mereka yang berjuang, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Pelabuhan bagi yang tersesat, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Pendamping orang yang berduka, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Yang menenangkan badai, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Yang menakutkan pengkhianat, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Harta kaum beriman, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Mata para nabi, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Tongkat para rasul, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Mahkota para martir, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Cahaya para pengaku iman, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Mutiara para perawan, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Penghiburan para janda, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Sukacita para kudus, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Ratu para hamba Allah, &hellip;&hellip;&hellip;&hellip;<br />\r<br>St. Maria, teladan kehidupan yang tak tertandingi, &hellip;&hellip;&hellip;&hellip;<br />\r<br>Anak domba Allah, yang menghapus dosa-dosa dunia, Sayangilah kami ya Tuhan<br />\r<br>Anak domba Allah, yang menghapus dosa-dosa dunia, kabulkanlah doa kami ya Tuhan<br />\r<br>Anak domba Allah, yang menghapus dosa-dosa dunia, kasihanilah kami.</strong>\r<br>\r<br><strong>Perawan yang sangat berduka, doakanlah kami, agar kami pantas menikmati janji Kristus.&nbsp;</strong>\r<br>\r<br><strong>Lihatlah pada kami bebaskan dan selamatkanlah kami dari segala kesulitan dalam kuasa tuhan Yesus Kristus. Amin</strong>\r<br>\r<br><strong>Marilah berdoa:</strong><br />\r<br>O Bunda, tanamkanlah dalam hatiku segala lukamu, supaya aku dapat mengerti dan menghayati penderitaan, sehingga dengan demikian dapat menanggung setiap derita untukmu dan selalu mengutamakan cinta kepadamu. Amin</strong>\r<br>\r<br><strong>Keterangan:</strong><br />\r<br>Bunda Maria menjanjikan 7 Rahmat bagi jiwa orang yang menghormatinya dengan mendaraskan untaian doa ini setiap hari. Devosi ini diwahyukan kepada St. Brigida, Beats Anne Catherine Emmerich.</strong>\r<br>\r<br><strong>Ke-7 rahmat tersebut adalah:</strong><br />\r<br>1.&nbsp;&nbsp; &nbsp;Aku akan memberi damai dalam keluarga mereka<br />\r<br>2.&nbsp;&nbsp; &nbsp;Aku akan memerangi aksi budi mereka tentang misteri ilahi.<br />\r<br>3.&nbsp;&nbsp; &nbsp;Aku akan mendukung mereka dalam kesulitannya dan akan mendampingi setiap pekerjaannya<br />\r<br>4.&nbsp;&nbsp; &nbsp;Aku akan mengabulkan setiap permohonan bila sesuai dengan kehendak Putera ilahiku dan untuk kebaikan jiwa mereka<br />\r<br>5.&nbsp;&nbsp; &nbsp;Aku akan ikut berperang melawan musuh jiwa dalam pertempuran rohani dan melindungi kehidupan mereka setiap saat<br />\r<br>6.&nbsp;&nbsp; &nbsp;Aku akan menolong dengan penampakanku dan jam kematian mereka sehingga mereka dapat melihat wajah Bunda Surgawinya<br />\r<br>7.&nbsp;&nbsp; &nbsp;Aku akan memohonkan rahmat dari Putera ilahiku, sehingga bagi mereka yang menyebarluaskan devosi dalam kedukaanku, akan segera dihantar dari kehdupan duniawi langsgun menuju sukacita abadi bila dosa-dosa mereka telah diampuni oleh Putera dan aku akan menjadi penghiburan dan sukacita abadi mereka.</strong>"
    },
    {
        "doaID": 76,
        "nama": "Doa Kepada Salib Suci Kristus",
        "urutan": 76,
        "isiDoa": "<strong>Doa Kepada Salib Suci Kristus</strong>\r<br>\r<br><strong>Terpujilah Tuhan Yesus Kristus yang wafat di kayu salib, disalib untuk dosa kita. Kristus suci yang disalibkan, mohon selalu beserta kami; Kristus suci yang disalibkan Kau adalah terang abadi bagi keluarga kami; Kristus suci yang disalibkan, datanglah di akhir perjalan hidup kami. Kristus suci yang disalibkan, lindungilah kami dari godaan dalam menghadapi maut. Kristus suci yang disalibkan lindungilah kami dari malapetaka.<br />\r<br>Salib Suci Kristus kami luhurkan Dikau. Oh Yesus dari Nazareth yang disalib, lindungilah kami dari seteru jahat yang terlihat dan tidak terlihat, sekarang dan selama-lamanya.</strong>"
    },
    {
        "doaID": 77,
        "nama": "Doa Kepada Bunda Yesus Dari Hati Suci Yesus",
        "urutan": 77,
        "isiDoa": "<strong>Doa Kepada Bunda Yesus Dari Hati Suci Yesus</strong>\r<br>\r<br><strong>Ingatlah, O Bunda dari Hati Kudus, yang mempunyai pengaruh tak terhingga atas PuteraMu Yesus Kristus, dengan penuh harapan kami mohon perlindunganmu.<br />\r<br>O... Ibu dari Yesus, sumber abadi suci, yang dapat kau alirkan kepada umat yang berisi kekayaan cinta kasih, kebijaksanaan, terang dan keluhuran, kami mohon&hellip; kami tidak ditolakm karena kau Ibu kami.<br />\r<br>O&hellip; Ibu yang manis dari Hati Suci Yesus kabulkanlah permohonan kami. &nbsp;<br />\r<br>Amin</strong>"
    },
    {
        "doaID": 78,
        "nama": "Pujian Malam Kepada Hati Terkudus Yesus",
        "urutan": 78,
        "isiDoa": "<strong>Pujian Malam Kepada Hati Terkudus Yesus</strong>\r<br>\r<br><strong>O Hati Yesus yang ilahi, kuberi salam akhir pada hari ini, ke dalam luka cintaMu nan suci kuletakkan suka dukaku hari ini.<br />\r<br>O Hati Yesus yang penuh cinta, sejak pagi kuserahkan bebanku sehari ini, tak percuma kuberharap padaMu, Engkau melimpahi aku dengan karuniaMu<br />\r<br>Terimalah syukurku untuk kebaikanMu, Engkau berada selalu disisiku untuk membimbingku, lindungilah aku juga pada malam ini dengan perantaraan malaikatMu<br />\r<br>O Hati ilahi kusesali segala dosaku. Dengan segenap hati, ampunilah aku, baharuilah cintaMu dalam diriku.<br />\r<br>Ya Hati Yesus, kepadaMu kuserahkan siapa saja yang berjasa kepada dan tiap orang yang kukasihi lindungilah jiwa dan raga mereka. Dalam luka hatiMu yang terkudus aku ingin beristirahat dengan aman dan tenteram, semoga luka hatiMu terbuka bagaikan pintu surga di akhir hidupku.<br />\r<br>Amin</strong>"
    },
    {
        "doaID": 79,
        "nama": "Pujian Pagi Kepada Hati Terkudus Yesus",
        "urutan": 79,
        "isiDoa": "<strong>Pujian Pagi Kepada Hati Terkudus Yesus</strong>\r<br>\r<br><strong>Setelah bangun pada awal hari ini untuk memberi salam kepadaMu hati terkudus Yesus dan menyerahkan kepadaMu, bersama segala usaha dan jerih payahku hari ini. Kupandang hanya padaMu hati terkudus Yesus, Engkau bintang hiburan dan cahayaku, padaMu kuberharap teguh sebab kesetiaanMu pantang goyah. Jadikanlah hatiku meilikMu seluruhnya dan kuatkanlah aku untuk berbuat baik. Bila timbul keinginan berdosa, jauhkanlah dengan kekuatan rahmatMu.<br />\r<br>Janganlah biarkan aku terpisahkan dari padaMu, sembunyikanlah aku dalam lukaMu, disitu aku mau berdoa, berkurban dan menderita serta mati untukMu bila Kau kehendaki.<br />\r<br>Setiap hatiku berdenyut hari ini kuperbaharui penyerahan diri, semoga setiap denyutan hatiku menyerukan, ya Hati Yesus bagiMu segalanya, kedalam cintaMu kuserahkan semua orang yang terdekat padaku dalam cinta; peliharalah mereka baik jiwa maupun raga semoga tidak seorangpun menyimpang dari padaMu.<br />\r<br>Sekarang berilah aku berkati pagi yang menahbiskan aku bagiMu, sertailah aku segala jalan hingga tiba padaMu dalam keabadian.<br />\r<br>Amin</strong>\r<br>"
    },
    {
        "doaID": 80,
        "nama": "Doa Persembahan Harian",
        "urutan": 80,
        "isiDoa": "<strong>Doa Persembahan Harian</strong>\r<br>\r<br><strong>Ya tuhan Yesus Kristus, dalam menyatukan diri dengan kehendak ilahi Yang Maha Agung, Engkau telah mempersembahkan madah pujian kepada Allah di bumi, melalui hatiMu Yang Maha Kudus. Dan sekarang, masih melanjutkan mempersembahkan Sakramen Ekaristi dimana-mana dan akan tetap meneruskannya hingga akhir dunia;<br />\r<br>Dengan sungguh-sungguh, saya ingin mempersembahkan kepadaMu, sepanjang hari ini, kegembiraan dan penderitaanku, segala tujuan dan angan-anganku, semua kesulitan dan hasratku, setiap perkataan dan tindakanku, dengan meneladan kepada hati Bunda Maria yang tidak bernoda.<br />\r<br>Amin</strong>"
    },
    {
        "doaID": 81,
        "nama": "Novena Kepada Hati Kudus Yesus",
        "urutan": 81,
        "isiDoa": "<strong>Novena Kepada Hati Kudus Yesus</strong><strong><em>(Novena ini dilakukan setiap hari 9X,<br />berturut-turut pada jam yang sama)</em></strong><strong>Ya Yesus, Engkau berkata:&nbsp;<br />&quot;Mintalah maka akan diberkan kepadamu,&nbsp;<br />carilah maka kamu akan mendapat;&nbsp;<br />ketuklah maka pintu akan dibukakan bagimu.&quot;&nbsp;<br />Dengan perantaraan Maria Bunda-Mu&nbsp;<br />tersuci aku memanggil Engkau,&nbsp;<br />aku mencari dan memohon kepada-Mu&nbsp;<br />untuk mendengarkan permohonanku ini.&nbsp;<br />(Sebutkan karunia yang anda minta)</strong><strong>Ya Yesus, Engkau berkata:&nbsp;<br />&quot;Apa saja yang kau minta kepada Bapa-Ku dengan&nbsp;<br />nama-Ku. Dia akan memberikannya kepadamu.&quot;&nbsp;<br />Aku memohon dengan rendah hati dan penuh&nbsp;<br />kepercayaan dari Bapa Surgawi dalam nama-Mu,&nbsp;<br />dengan perantaraan Maria Bunda-Mu tersuci,&nbsp;<br />untuk mengabulkan permohonanku ini.&nbsp;<br />(Sebutkan permohonan anda)</strong><strong>Ya Yesus, Engkau berkata:&nbsp;<br />&quot;Langit dan bumi akan musnah,&nbsp;<br />tetapi Sabda-Ku tidak akan musnah.&quot;&nbsp;<br />Dengan perantaraan Maria Bunda-Mu tersuci,&nbsp;<br />aku percaya bahwa permohonanku akan dikabulkan&nbsp;<br />(Sebutkan permohonan anda)</strong><strong>Yesusku, Tuhan jiwaku, Engkau berjanji bahwa&nbsp;<br />Hati Kudus-Mu akan menjadi laut kerahiman&nbsp;<br />bagi orang-orang yang berharap pada-Mu,&nbsp;<br />aku sungguh percaya bahwa Engkau&nbsp;<br />akan mengabulkan apa yang aku minta,&nbsp;<br />walaupun itu memerlukan mukjizat.&nbsp;<br />Pada siapa aku akan mengetuk&nbsp;<br />kalau bukan pada hati-Mu.&nbsp;<br />Terberkatilah mereka yang berharap pada-Mu.&nbsp;<br />Ya Yesus, aku mempersembahkan kepada Hati-Mu&nbsp;<br />(penyakit ini, jiwa ini, permohonan ini).&nbsp;<br />Pandanglah dan buatlah apa yang hati-Mu kehendaki.</strong><strong>Ya Yesus, aku berharap pada-Mu dan percaya,&nbsp;<br />kepada-Mu aku mempersembahkan diriku,&nbsp;<br />di dalam Engkau aku merasa aman.<br />(1x Bapa Kami ... Salam Maria ... Kemuliaan ...)</strong><strong>Hati Kudus Yesus, aku berharap pada-Mu&nbsp;<br />(Ulangi 10x dengan penuh semangat)</strong><strong>Ya Yesus yang baik, Engkau berkata:&nbsp;<br />&quot;Jika engkau hendak menyenangkan Daku,&nbsp;<br />percayalah kepada-Ku.&nbsp;<br />Jika engkau hendak lebih menyenangkan Daku,&nbsp;<br />berharaplah pada-Ku selalu.&quot;&nbsp;<br />Padamu Tuhan, aku berharap,&nbsp;<br />agar aku tidak binasa selamanya.&nbsp;<br />Amin.</strong><strong>Doa Kepada Hati Kudus Yesus</strong><br />Ya Tuhan, aku berdoa, agar di rumahku ada damai, ketenangan dan kesejahteraan di dalam naungan-Mu. Berkatilah dan lindungilah usahaku, pekerjaanku, segala keingiananku dan semua yang Kauserahkan kepadaku. Usirlah nafsu dari dalam hatiku, rencana palsu dan pikiran jahat. Tuangkanlah di dalam hatiku, cinta kepada sesama dan anugerahkanlah kepadaku semangat penyerahan yang teguh, teristimewa pada saat kemalangan, agar supaya aku bangun dari kebimbangan.<br />Ya Tuhan, bimbinglah dan lindungilah hidupku dari bahaya-bahaya dan ketidaktentuan dunia. Jangan lupa, ya Yesusku, orang-orang yang kukasihi, baik yang masih hidiup maupun yang sudah meninggal, yang menyebabkan kesedihan kami. Tetapi kami dihibur oleh ketaatan mereka waktu mereka masih hidup, sehingga Engkau tidak menyerahkan mereka kepada maut. Kasihanilah mereka Tuhan, dan bawalah mereka kepada kemuliaan surgawi. Amin.</strong>"
    },
    {
        "doaID": 82,
        "nama": "Novena Kanak-kanak Yesus",
        "urutan": 82,
        "isiDoa": "<strong>Novena Kanak-kanak Yesus</strong>\r<br>\r<br><strong>(novena penuh kuasa dalam keperluan yang mendesak, harus didoakan sembilan hari berturut-turut)</strong>\r<br>\r<br><strong>Yesus, Engkau bersabda, &ldquo;Mintalah maka kamu akan menerimanya, carilah maka kamu akan mendapatkan, ketuklah maka pintu akan dibukakan bagimu&rdquo;. Dengan perantaraan Bunda Maria, BundaMu yang tersuci, aku mengetuk, aku mencari, aku memohon kabulkanlah doaku.</strong>\r<br>\r<br><strong>(sebutkanlah permohonan anda)</strong>\r<br>\r<br><strong>Yesus, Engkau bersabda, &ldquo;Semua yang kau mohon atas namaKu Bapa akan mengabulkanNya&rdquo;. Dengan perantaraan Bunda Maria, BundaMu yang tersuci, dengan rendah hati, dengan sangat aku memohon kepada BapaMu demi namaMu, kabulkanlah doaku.</strong>\r<br>\r<br><strong>(sebutkanlah permohonan anda)</strong>\r<br>\r<br><strong>Yesus, Engkau bersabda, &ldquo;Langit dan bumi akan lenyap, tetapi sabdaKu tak akan lenyap&rdquo;. Dengan perantaraan Bunda Maria, BundaMu yang tersuci, aku yakin bahwa doaku akan dikabulkan.</strong>\r<br>\r<br><strong>(sebutkanlah permohonan anda)</strong>\r<br>\r<br><strong>Keterangan:<br />\r<br>Dalam kasus-kasus serius, Novena dapat diadakan per jam, sebagai ganti Novena harian. Doa-doanya, kalau itu mungkin, diadakan berulang kali pada saat-saat yang sama selama sembilan jam berturut-turut.</strong>"
    },
    {
        "doaID": 83,
        "nama": "Doa Kepada Roh Kudus",
        "urutan": 83,
        "isiDoa": "<strong>Doa Kepada Roh Kudus</strong><strong>Roh Kudus, Engkau yang menjawab segala masalah dalam hidupku. Engkau yang menerangi jalan-jalan yang aku lalui sehingga aku dapat meraih cita-cita. Engkau yang memberiku anugerah untuk dapat memaafkan dan melupakan semua musuhku dan dalam segala peristiwa Engkau selalu menyeratai aku.</strong><strong>Dengan Kerendahan hati, aku persembahkan doa ini sebagai ungkapan terima kasihku atas segala peristiwa dan untuk menegaskan sekali lagi bahwa aku tak ingin berpisah dariMu, apapun yang terjadi. Aku ingin bersamaMu dalam kebahagiaan abadi.</strong><strong>Terima kasih atas rahmat dan belas kasihMu</strong>"
    },
    {
        "doaID": 84,
        "nama": "Doa Kepada Allah Roh Kudus",
        "urutan": 84,
        "isiDoa": "<strong>Doa Kepada Allah Roh Kudus</strong>\r<br>\r<br><strong>Ya Roh Kudus sumber ilahi, terang dan kasih, kepadaMu aku serahkan akalku, hatiku, kehendakku dan segala yang ada padaku untuk sekarang dan selamanya.</strong>\r<br>\r<br><strong>Berilah supaya akalku selalu mendegnarkan ilhamMu dan ajaran umat kudus yang Engkau menjadi pemimpinnya yang tidak dapat salah, biarkanlah senantiasa bernyala karena kasih akan Allah dan sesamaku manusia.</strong>\r<br>\r<br><strong>Biarkanlah hatiku menyerupai kehendakMu ilahi agar segenap hidupku menjadi suatu lukisan yang baik dari kehidupan dan kebajikan Tuhan dan Juru Selamatku Yesus Kristus.</strong>\r<br>\r<br><strong>KepadaNya syukur dan pujian bersama Bapa dan Engkaulah Roh Kudus Allah sepanjang segala abad.</strong>\r<br>\r<br><strong>Amin</strong>"
    },
    {
        "doaID": 85,
        "nama": "Doa Mohon Persatuan dengan Roh Kudus",
        "urutan": 85,
        "isiDoa": "<strong>Doa Mohon Persatuan dengan Roh Kudus</strong>\r<br>\r<br><strong>Ya Roh Kudus, cahaya dan kasih, kepadaMu kupersembahkan hatiku, pikiran, dan kehendakku, sekarang dan selamanya.</strong>\r<br>\r<br><strong>Semoga aku dapat lebih peka pada wahyu dari Tuhan, dan pada pengajaran Gereja Katolik yang kudus, dan Engkaulah pemandu sempurna.</strong>\r<br>\r<br><strong>Semoga hatiku senantiasa berkobar, oleh kasih dari Allah dan kasih terhadap sesama. Semoga kehendaku, senantiasa dengan setia, meneladani kehidupan, dan kebijaksanan Allah, dan Penyelamatku Yesus Kristus.</strong>\r<br>\r<br><strong>Kemuliaan kepada Bapa, Putra, dan Roh Kudus, untuk selama-lamanya.</strong>"
    },
    {
        "doaID": 86,
        "nama": "Mohon Doa Malaikat Pelindung",
        "urutan": 86,
        "isiDoa": "<strong>Mohon Doa Malaikat Pelindung</strong>\r<br>\r<br><strong>Malaikat Allah, engkau diutus oleh Allah untuk melindungi umatNya, dan menghantar mereka ke tempat yang telah ditentukan olehNya.</strong>\r<br>\r<br><strong>Ya malaikat pelindungku, aku bersyukur kepada Allah karena Dia sendiri berkenan mengutus engkau mendampingi dan melindungi aku.</strong>\r<br>\r<br><strong>Sudilah engkau melindungi aku terhadap semua yang membahayakan diriku, bila bahaya itu sudah dekat, sudilah engkau melawannya demi keselamatanku, sedangkan kalau bahaya itu masih jauh, bimbinglah aku menempuh jalan lain yang lebih aman. Semoga engkau selalu mengingatkan aku akan kebaikan dan jangan merelakan aku melakukan hal-hal yang kurang berkenan pada Allah.</strong>\r<br>\r<br><strong>Kalau aku menghadapi godaan, mohonkanlah kekuatan dari Allah agar aku tidak goyah, dan kalau aku jatuh ke dalam dosa, sudilah engkau membimbing aku untuk bertobat.</strong>\r<br>\r<br><strong>Lindungiaku dalam ketenangan, dan jagalah aku bila aku tidur, sudilah engkau memberikan kekuatan bila aku lemah.</strong>\r<br>\r<br><strong>Doakanlah aku selalu, agar dapat mengamalkan hidup kristen dengan tulus hati. Mohonkanlah aku rahmat Allah agar aku mampu menjadi pewarta kabar gembira, seperti Malaikat Gabriel, dan penumpas kejahatan seperti Malaikat Michael.</strong>\r<br>\r<br><strong>Ya malaikatku, semoga aku selalu mengikuti bimbinganmu dan bersama engkau perkenankanlah aku selalu melambungkan pujian serta syukur kepada Allah dengan pengantaraan Kristus, Tuhan kita.</strong>\r<br>\r<br><strong>Amin.</strong>"
    },
    {
        "doaID": 87,
        "nama": "Doa Kepada St. Michael",
        "urutan": 87,
        "isiDoa": "<strong>Doa Kepada St. Michael</strong>\r<br>\r<br><strong>Santo Michael, malaikat agung, belalah kami pada hari pertempuran; jadilah pelindung kami melawan kejahatan dan jebakan si jahat.</strong>\r<br>\r<br><strong>Dengan kerendahan hati kami mohon, kiranya Allah menghardiknya, dan semoga engkau, hai panglima pasukan surgawi, dengan kuasa Allah, mencampakkan ke dalam nereka setan dan semua roh jahat lain yang berkeliaran di dunia dan hendak membinasakan jiwa-jiwa.</strong>\r<br>\r<br><strong>Amin.</strong>"
    },
    {
        "doaID": 88,
        "nama": "Doa Kepada St. Rafael",
        "urutan": 88,
        "isiDoa": "<strong>Doa Kepada St. Rafael</strong>\r<br>\r<br><strong>Ya Tuhan, dalam kebaikanMu yang tak terlukiskan Engkau telah menjadikan St. Rafael yang mulia sebagai pelindung umatMu dalam perjalanan.</strong>\r<br>\r<br><strong>Dengan rendah hati kami mohon kepadaMu agar kami dapat dituntunnya di jalan keselamatan dan memperoleh pertolongannya saat jiwa kami dalam bahaya. Demi Yesus Kristus, Tuhan kami.</strong>\r<br>\r<br><strong>Amin.</strong>"
    },
    {
        "doaID": 89,
        "nama": "Doa Dalam Kesesakan",
        "urutan": 89,
        "isiDoa": "<strong>Doa Dalam Kesesakan</strong><br><br><strong>Ya Yesus, Tuhanku...<br /><br>Di dalam kemelut hatiku ini, aku tidak ingin menuntut hidup mulus tanpa gelombang. Memanggul salib, itulah tugasku sebagai pengikutMu, bukannya lari menghindar.&nbsp;<br /><br>Namun Tuhan, saat-saat aku tidak mengerti jalanMu, tunjukkanlah jalanku ke arah rencanaMu.<br /><br>Pada saat kebingungan dan kekhawatiran melanda diriku, jangan lepaskan tanganku.&nbsp;<br /><br>Mampukanlah aku untuk berdiri tegap melawan gelombang perasaanku yang tak menentu.&nbsp;<br /><br>Bantulah aku untuk selalu bersabar, penuh kasih dan rendah hati.&nbsp;<br /><br>Jangan biarkan aku hanyut melawanMu, menyerah dalam arus pencobaan.<br /><br>Biarlah dekapan kasihMu menguatkan aku untuk berjuang. Menyadarkan aku bahwa aku tidak pernah sendirian, tetapi Engkau tak pernah lena dan tetap memangku, mendekapku dalam segala suasana, terlebih dalam suasana yang gelap gulita dan membosankan ini.&nbsp;<br /><br>Ya Tuhan, biarlah aku semakin murni dalam genggaman tanganMu.</strong><br><br><strong>Amin..</strong><br>"
    },
    {
        "doaID": 90,
        "nama": "Litani Santa Perawan Maria",
        "urutan": 90,
        "isiDoa": "<strong>Litani Santa Perawan Maria</strong><br><br><strong>Tuhan kasihanilah kami.<br /><br>Tuhan kasihanilah kami.<br /><br>Kristus , kasihanilah kami.<br /><br>Kristus, kasihanilah kami.<br /><br>Tuhan, kasihanilah kami, Kristus, dengarkanlah kami<br /><br>Kristus, kabulkanlah doa kami.<br /><br>Allah Bapa di surga, Kasihanilah kami<br /><br>Allah Putera, Penebus dunia, Kasihanilah kami<br /><br>Allah Roh Kudus, Kasihanilah kami<br /><br>Allah Tritunggal Kudus, Tuhan Yang Mahaesa, Kasihanilah kami</strong><br><br><strong>Santa Maria, Doakanlah kami<br /><br>Santa Bunda Allah,Doakanlah kami<br /><br>Santa Perawan termulia, Doakanlah kami<br /><br>Bunda Kristus, Doakanlah kami<br /><br>Bunda Gereja, Doakanlah kami<br /><br>Bunda rahmat Illahi,Doakanlah kami<br /><br>Bunda yang tersuci, Doakanlah kami<br /><br>Bunda yang termurni, Doakanlah kami<br /><br>Bunda yang tetap perawan, Doakanlah kami<br /><br>Bunda yang tak bercela, Doakanlah kami<br /><br>Bunda yang patut dicintai, Doakanlah kami<br /><br>Bunda yang patut dikagumi,Doakanlah kami<br /><br>Bunda penasihat yang baik, Doakanlah kami<br /><br>Bunda Pencipta, Doakanlah kami<br /><br>Bunda Penebus, Doakanlah kami<br /><br>Perawan yang amat bijaksana, Doakanlah kami<br /><br>Perawan yang harus dihormati, Doakanlah kami<br /><br>Perawan yang harus dipuji, Doakanlah kami<br /><br>Perawan yang berkuasa, Doakanlah kami<br /><br>Perawan yang murah hati, Doakanlah kami<br /><br>Perawan yang setia, Doakanlah kami<br /><br>Cermin kekudusan, Doakanlah kami<br /><br>Tahta kebijaksanaan, Doakanlah kami<br /><br>Pohon sukacita kami, Doakanlah kami<br /><br>Bejana rohani, Doakanlah kami<br /><br>Bejana yang patut dihormati, Doakanlah kami<br /><br>Bejana kebaktian yang utama, Doakanlah kami<br /><br>Bunga mawar yang gaib, Doakanlah kami<br /><br>Benteng Daud, Doakanlah kami<br /><br>Benteng gading, Doakanlah kami<br /><br>Rumah kencana, Doakanlah kami<br /><br>Tabut perjanjian, Doakanlah kami<br /><br>Pintu Surga, Doakanlah kami<br /><br>Bintang Timur, Doakanlah kami<br /><br>Keselamatan orang sakit, Doakanlah kami<br /><br>Perlindungan orang berdosa, Doakanlah kami<br /><br>Penghibur orang berduka cita, Doakanlah kami<br /><br>Pertolongan orang Kristen, Doakanlah kami<br /><br>Ratu para malaikat, Doakanlah kami<br /><br>Ratu para bapa bangsa, Doakanlah kami<br /><br>Ratu para nabi, Doakanlah kami<br /><br>Ratu para rasul, Doakanlah kami<br /><br>Ratu para saksi iman, Doakanlah kami<br /><br>Ratu para pengaku iman, Doakanlah kami<br /><br>Ratu para perawan, Doakanlah kami<br /><br>Ratu para orang kudua, Doakanlah kami<br /><br>Ratu yang dikandung tanpa dosa, Doakanlah kami<br /><br>Ratu yang diangkat kesurga, Doakanlah kami<br /><br>Ratu Rosario yang amat suci, Doakanlah kami<br /><br>Ratu pencinta damai, Doakanlah kami</strong><br><br><strong>Anak domba Allah, yang menghapus dosa-dosa dunia,<br /><br>Sayingilah kami.<br /><br>Anak domba Allah yang menghapus dosa-dosa dunia,<br /><br>kabulkanlah doa kami.<br /><br>Anak domba Allah yang menghapus dosa-dosa dunia,<br /><br>kasihanilah kami.<br /><br>Doakanlah kami, ya Santa Bunda Allah,<br /><br>supaya kami dapat menikmati janji Kristus<br /><br>Marilah kita berdoa. (Hening)</strong><br><br><strong><br /><br>Ya Allah, kami hambaMu berdoa kepadaMu, semoga oleh karena belas kasihMu kami memperoleh keselamatan badan dan jiwa, serta karena doa Santa Perawan Maria, kami terhindar dari kesusahan dunia ini dan dapat merasakan kebahagiaan kekal di surga. Dengan pengantaraan Kristus, Tuhan kami.<br /><br>Amin</strong><br>"
    },
    {
        "doaID": 91,
        "nama": "Litani Santo Yusuf",
        "urutan": 91,
        "isiDoa": "<strong>Litani Santo Yusuf</strong><br><br><strong>Tuhan, kasihanilah kami; Kristus, kasihanilah kami.<br /><br>Tuhan, kasihanilah kami; Kristus, dengarkanlah kami.<br /><br>Kristus, kabulkanlah doa kami.<br /><br>Allah Bapa di surga, kasihanilah kami<br /><br>Allah Putra, Penebus dunia, kasihanilah kami<br /><br>Allah Roh Kudus, kasihanilah kami<br /><br>Allah Tritunggal Kudus, Tuhan yang Maha Esa.</strong><br><br><strong>Santa Maria, doakanlah kami<br /><br>Santo Yusuf, doakanlah kami<br /><br>Keturunan Daud yang termasyhur, doakanlah kami<br /><br>Cahaya bapa bangsa, doakanlah kami<br /><br>Mempelai Bunda Allah, doakanlah kami<br /><br>Penjaga Santa Perawan yang murni.<br /><br>Bapa pemelihara Putra Allah, doakanlah kami<br /><br>Pembela Kristus yang giat, doakanlah kami<br /><br>Kepala Keluarga Kudus, doakanlah kami<br /><br>Yusuf yang amat adil, doakanlah kami<br /><br>Yusuf yang amat murni, doakanlah kami<br /><br>Yusuf yang amat bijaksana, doakanlah kami<br /><br>Yusuf yang amat teguh hati, doakanlah kami<br /><br>Yusuf yang amat taat, doakanlah kami<br /><br>Yusuf yang amat setia, doakanlah kami<br /><br>Cermin kesabaran, doakanlah kami<br /><br>Pencinta kesederhanaan, doakanlah kami<br /><br>Teladan kaum pekerja, doakanlah kami<br /><br>Penopang keluarga, doakanlah kami<br /><br>Penghibur orang malang, doakanlah kami<br /><br>Pengharapan orang sakit, doakanlah kami<br /><br>Naungan orang yang menghadapi ajal, doakanlah kami<br /><br>Yang ditakuti oleh setan.</strong><br><br><strong>Anak Domba Allah, yang menghapus dosa &ndash; dosa dunia, sayangilah kami.<br /><br>Anak Domba Allah, yang menghapus dosa &ndash; dosa dunia, kabulkanlah doa kami.<br /><br>Anak Domba Allah, yang menghapus dosa &ndash; dosa dunia, kasihanilah kami.<br /><br>Yusuf, yang diangkat menjadi kepala Keluarga Kudus, jadikanlah kami anggota Keluarga Kudusmu.</strong><br><br><strong>Marilah kita berdoa :<br /><br>Ya Allah, dalam penyelanggaraan Mu yang tak terperikan, Engkau telah memilih Santo Yusuf menjadi suami bunda Putra Mu.<br /><br>Kami mohon kepada Mu, berilah supaya dia yang kami hormati selaku pelindung di dunia, boleh menjadi pendoa kami di surga.<br /><br>Engkau yang hidup dan berkuasa kini dan sepanjang masa. Amin</strong><br>"
    },
    {
        "doaID": 92,
        "nama": "Tata Cara Sakramen Tobat / Pengakuan Dosa",
        "urutan": 92,
        "isiDoa": "<strong>Tata Cara Sakramen Tobat / Pengakuan Dosa</strong><br><br><strong><em>(Pada saat kita memasuki kamar yang telah dipersiapkan, kita berlutut dan menerima berkat pengantar dari Imam, kemudian membuat tanda salib sebagai pembukaan pertobatan kita)</em></strong><br><br><strong>Kemudian katakanlah :</strong><br><br><strong>U : Bapa, Sakramen Tobat yang terakhir saya terima adalah &hellip;. (sebutkan kapan terakhir kali menerima Sakramen Tobat, misal pada masa adven tahun lalu,dll)</strong><br><br><strong><em>Catatan : jika ini pertama kalinya menerima Sakramen Tobat, katakanlah :</em></strong><br><br><strong>U : Bapa, ini penerimaan Sakramen Tobat saya untuk pertama kalinya.</strong><br><br><strong>Kemudian katakanlah :</strong><br><br><strong>U : Bapa, dari saat terakhir saya menerima Sakramen Tobat sampai saat ini, saya sadari telah melakukan dosa &ndash; dosa dan oleh karena itu pada saat ini di hadapan Bapa saya mau mengaku kepada Allah Bapa Yang Mahakuasa dan kepada seluruh umat Allah yang kudus, bahwa saya telah berdosa dengan pikiran dan perkataan, dengan perbuatan dan kelalaian, khususnya bahwa saya telah berdosa : &hellip;. (sebutkan dosa anda dengan jujur)</strong><br><br><strong>Saya sungguh menyesal atas semua dosa saya itu, dan dengan hormat saya meminta pengampunan serta penitensi yang berguna bagi saya.</strong><br><br><strong><em>(Setelah itu, dengarlah nasihat dari Romo dan apa yang harus anda lakukan sebagai penintensi atas dosa anda dengan seksama. Jika sudah mendapatkan nasihat, Romo akan meminta anda untuk mengucapkan Doa Tobat)</em></strong><br>"
    },
    {
        "doaID": 93,
        "nama": "Doa dari St. Fransiskus dari Assisi",
        "urutan": 93,
        "isiDoa": "<strong>Doa dari St. Fransiskus dari Assisi</strong><br><br><strong>TUHAN, jadikanlah aku pembawa damai.<br /><br>Bila terjadi kebencian, jadikanlah aku pembawa cinta kasih.<br /><br>Bila terjadi penghinaan, jadikanlah aku pembawa pengampunan.<br /><br>Bila terjadi perselisihan, jadikanlah aku pembawa kerukunan.<br /><br>Bila terjadi kesesatan, jadikanlah aku pembawa kebenaran.<br /><br>Bila terjadi kebimbangan, jadikanlah aku pembawa kepastian.<br /><br>Bila terjadi keputus-asaan, jadikanlah aku pembawa harapan.<br /><br>Bila terjadi kegelapan, jadikanlah aku pembawa terang.<br /><br>Bila terjadi kesedihan, jadikanlah aku pembawa sukacita.</strong><br><br><strong>Ya Tuhan Allah,<br /><br>ajarlah aku untuk lebih suka menghibur daripada dihibur;<br /><br>mengerti daripada dimengerti;<br /><br>mengasihi daripada dikasihi;<br /><br>sebab dengan memberi kita menerima;<br /><br>dengan mengampuni kita diampuni,<br /><br>dan dengan mati suci kita dilahirkan ke dalam Hidup Kekal.<br /><br>Amin.</strong><br>"
    },
    {
        "doaID": 94,
        "nama": "Jiwa Kristus",
        "urutan": 94,
        "isiDoa": "<strong>Jiwa Kristus</strong>\r<br>\r<br><strong>Jiwa Kristus, kuduskanlah aku.<br />\r<br>Tubuh Kristus, selamatkanlah aku.<br />\r<br>Darah Kristus, sucikanlah aku.<br />\r<br>Air lambung Kristus, basuhlah aku.<br />\r<br>Sengsara Kristus, kuatkanlah aku.<br />\r<br>Yesus yang murah hati, dengarkanlah aku.<br />\r<br>Dalam luka-luka-Mu, sembunyikanlah kami.<br />\r<br>Janganlah aku dipisahkan dari-Mu, ya Tuhan.<br />\r<br>Terhadap musuh yang jahat, lindungilah aku.<br />\r<br>Di waktu ajal, terimalah aku.<br />\r<br>Supaya bersama para Kudus,<br />\r<br>aku memuji-Mu untuk selama-lamnya.<br />\r<br>Amin.</strong>\r<br>"
    },
    {
        "doaID": 95,
        "nama": "Litani St. Michael",
        "urutan": 95,
        "isiDoa": "<strong>Litani St. Michael</strong>\r<br>\r<br><strong>Tuhan kasihanilah kami<br />\r<br>Tuhan kasihanilah kami</strong>\r<br>\r<br><strong>Kristus kasihanilah kami<br />\r<br>Kristus kasihanilah kami</strong>\r<br>\r<br><strong>Tuhan kasihanilah kami; Kristus dengarkanlah kami<br />\r<br>Kristus kabulkanlah doa kami</strong>\r<br>\r<br><strong>Allah Bapa di surga, kasihanilah kami.<br />\r<br>Allah Putra, Penebus dunia,&nbsp;kasihanilah kami.<br />\r<br>Allah Roh Kudus,&nbsp;kasihanilah kami.<br />\r<br>Allah Tritunggal Mahakudus, Tuhan Yang Maha Esa&nbsp;kasihanilah kami.</strong>\r<br>\r<br><strong>Santa Maria, ratu para malaikat, doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, Malaikat Agung,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, penuh dengan kebijaksanaan Ilahi,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, penyembah sempurna Sang Sabda yang menjelma,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, yang dimahkotai kehormatan dan kemuliaan,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, pangeran perkasa balatentara Tuhan,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, pembawa panji Tritunggal mahakudus,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, pelindung surga,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, penuntun dan penghibur Israel,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, kemegahan dan benteng bagi para pejuang Gereja,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, kehormatan dan kebahagiaan Gereja yang jaya,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, cahaya para malaikat,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, benteng kaum beriman,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, kekuatan bagi mereka yang berperang atas nama Yesus,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, penerang jiwa-jiwa di api penyuciaan,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, penerima jiwa setelah kematian,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, kekuatan dalam pertempuran,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, penakluk setan,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, panglima laskar surgawi,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, bentara kemuliaan Ilahi,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, perantara surgawi,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, pembela kebenaran,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, sukacita para malaikat,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, penopang umat Allah,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, pembawa panji keselamatan,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, malaikat perdamaian,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, penuntun jiwa-jiwa kepada Cahaya Abadi,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, penguasa surga,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, pangeran kami,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong><br />\r<br>Santo Mikhael, pembela kami,&nbsp;doakanlah kami</strong>\r<br>\r<br><strong>&nbsp;</strong>\r<br>\r<br><strong>Anak Domba Allah, yang menghapus dosa dunia,&nbsp;sayangilah kami, ya Tuhan.</strong>\r<br>\r<br><strong>&nbsp;</strong>\r<br>\r<br><strong>Anak Domba Allah, yang menghapus dosa dunia,&nbsp;kabulkanlah doa kami, ya Tuhan.</strong>\r<br>\r<br><strong>&nbsp;</strong>\r<br>\r<br><strong>Anak Domba Allah, yang menghapus dosa dunia,&nbsp;kasihanilah kami.</strong>\r<br>\r<br><strong>&nbsp;</strong>\r<br>\r<br><strong>Kristus, dengarkanlah kami,&nbsp;Kristus, kabulkanlah doa kami.</strong>\r<br>\r<br><strong>&nbsp;</strong>\r<br>\r<br><strong>Doakanlah kami Santo Mikhael, Pangeran Gereja Yesus Kristus,&nbsp;supaya kami layak menikmati janji-janji Kristus</strong>\r<br>\r<br><strong>&nbsp;</strong>\r<br>\r<br><strong>Doa:<br />\r<br>Kami mohon kepada-Mu ya Tuhan Yesus, kuduskanlah kami dengan berkat-Mu yang suci, dan dengan perantaraan Santo Mikhael berilah kami kebijaksanaan yang membuat kami mau menimbun harta surgawi dengan menukarkan semua hal duniawi dengan harta yang abadi, yaitu Engkau, Tuhan Yesus, yang hidup dan berkuasa, kini dan sepanjang masa. Amin</strong>\r<br>"
    },
    {
        "doaID": 96,
        "nama": "Doa Kerahiman Ilahi",
        "urutan": 96,
        "isiDoa": "<strong>Doa Kerahiman Ilahi</strong><br />\r<br><em>Didoakan tepat jam 15.00</em></strong>\r<br>\r<br><strong>Ya Yesus , Engkau telah wafat , namun sumber kehidupan telah memancar bagi jiwa jiwa dan terbukalah lautan kerahiman bagi segenap dunia .<br />\r<br>O , sumber kehidupan kerahiman Ilahi yang tak terselami , naungilah segenap dunia dan curahkanlah diri-Mu pada kami .</strong>\r<br>\r<br><strong>Doa Utama kepada Kerahiman Ilahi :</strong><br />\r<br>Darah dan air yang telah memancar dari Hati Yesus sebagai sumber kerahiman bagi kami , Engkaulah Andalanku . (3X)<br />\r<br>Allah yg kudus, kudus dan berkuasa kudus dan kekal kasihanilah kami dan seluruh dunia . (3X)<br />\r<br>Yesus Raja Kerahiman Ilahi Engkaulah Andalanku .</strong>\r<br>"
    },
    {
        "doaID": 97,
        "nama": "Doa Agar Mampu Melaksanakan Kehendak Allah",
        "urutan": 97,
        "isiDoa": "<strong>Doa Agar Mampu Melaksanakan Kehendak Allah</strong><br><br><strong>Ya Yesus yang terentang di salib, aku mohon dengan sangat, berilah aku rahmat, agar selalu, di mana-mana dan dalam segala-galanya dengan setia aku melaksanakan kehendak tersuci Bapa-Mu. Dan bila kehendak Allah akan tampak bagiku berat dan sulit untuk dilaksanakan, maka pada saat itu aku mohon kepada-Mu ya Yesus: semoga dari luka-luka-Mu turun atas diriku kekuatan dan ketangguhan, dan semoga mulutku berulang-ulang berkata, Jadilah Kehendak-Mu! Ya Tuhan.</strong><br><br><strong>Juru Selamat dunia, Pengasih keselamatan manusia, yang dalam sengsara begitu dasyat telah melupakan diri-Mu sendiri dan memikirkan keselamatan jiwa-jiwa! Yesus yang penuh belas kasihan, berilah aku rahmat agar mampu melupakan diriku sendiri dan dapat hidup demi orang-orang lain, serta menjadi perpanjangan tangan dan kaki-Mu dalam karya penyelamatan, sesuai dengan kehendak suci Bapa-Mu di surga. Amin&nbsp;</strong><br>"
    },
    {
        "doaID": 98,
        "nama": "Novena Medali Wasiat",
        "urutan": 98,
        "isiDoa": "<strong>Novena Medali Wasiat</strong><br><br><strong>Ya Santa Perawan Maria yang dikandung tanpa dosa,<br /><br>Bunda Tuhan kami Yesus dan Bunda kami,<br /><br>dengan mengandalkan perantaraanmu yang berdaya kuasa dan tak pernah sia-sia,<br /><br>sebagaimana begitu sering terbukti melalui Medali Wasiat,<br /><br>kami anak-anakmu yang terkasih dengan penuh kepercayaan memohon kepadamu untuk memperolehkan bagi kami rahmat dan pertolongan yang kami mohonkan dalam novena ini, asal bermanfaat bagi jiwa-jiwa kami yang fana,<br /><br>dan jiwa-jiwa yang kami doakan.</strong><br><br><strong><em>(Sebutkan permohonan).</em></strong><br><br><strong>Engkau tahu, ya Maria, betapa sering jiwa kami menjadi sanctuarium Putramu yang benci akan dosa. Sebab itu, sudi perolehkanlah bagi kami kebencian mendalam akan dosa dan kerinduan akan kesucian hati yang akan mengikatkan kami kepada Tuhan semata sehingga setiap pikiran, perkataan dan perbuatan kami terarah demi kemuliaan-Nya yang terlebih lagi.</strong><br><br><strong>Perolehkanlah juga bagi kami semangat doa dan penyangkalan diri agar dengan penitensi kami dapat memulihkan kembali apa yang telah hilang akibat dosa dan pada akhirnya sampai ke tempat tinggal abadi di mana engkau adalah Ratu para malaikat dan manusia. Amin.</strong><br><br><strong>&quot;O Maria, yang dikandung tanpa dosa, doakanlah kami yang berlindung padamu.&rdquo; (3x)</strong><br>"
    },
    {
        "doaID": 99,
        "nama": "Doa Indulgensi",
        "urutan": 99,
        "isiDoa": "<strong>Doa Indulgensi<br />\r<br><em>Mulai 1 November doakan anggota keluarga sudah meninggal supaya mendapat indulgensi penuh. Berdoalah mulai tgl 1 Nov sampe tgl 8 Nov. Jangan lowong seharipun untuk saudara - saudara kita di api penyucian.</em></strong>\r<br>\r<br><strong>Doanya:<br />\r<br>Dalam nama Bapa dan Putera dan Roh Kudus, Amin.</strong>\r<br>\r<br><strong>Bapa yang maharahim, percaya akan kasih-Mu yg tanpa batas, bersama seluruh Gereja-Mu, pada hari ini kami mohon dengan sangat lepaskanlah. (.nama2 yg didoakan.)<br />\r<br>dari segala hukuman atas dosa-dosa mereka. Perkenankan mereka semua memasuki hidup abadi yg terang dan bahagia di Surga mulia, dan perkenankan mereka memandang kemuliaan cahaya wajah-Mu. Ini semua kami mohon di dalam Kristus Putra-Mu dan pengantara kami, kini dan sepanjang masa. Amin</strong>\r<br>\r<br><strong>Aku percaya .... (1X)<br />\r<br>Bapa Kami ... (1 X)</strong>\r<br>\r<br><strong>Dalam nama Bapa dan Putera dan Roh Kudus, Amin.</strong>\r<br>"
    },
    {
        "doaID": 100,
        "nama": "Doa Tahun Yubelium Kerahiman",
        "urutan": 100,
        "isiDoa": "<strong>Doa Tahun Yubelium Kerahiman</strong><br />\r<br><em>dari Paus Fransiskus</em></strong>\r<br>\r<br><strong><em>Hendaklah kamu murah hati, sama seperti Bapamu adalah murah hati. (Luk 6:36)<br />\r<br>Be merciful just as your Father is merciful (Luke 6:36)</em></strong>\r<br>\r<br><strong>Tuhan Yesus Kristus,<br />\r<br>Engkau telah mengajar kami untuk bermurah hati seperti Bapa Surgawi,&nbsp;<br />\r<br>dan mengatakan bahwa barang siapa yang melihat Engkau melihat Bapa juga.<br />\r<br>Tunjukkan kepada kami wajahMu dan kami pun akan diselamatkan.<br />\r<br>PandanganMu yang penuh Kerahiman telah membebaskan Zakeus dan Matius dari perbudakan uang; &nbsp;<br />\r<br>pezinah serta Magdalena dari mengejar kebahagiaan dari &nbsp;alam ciptaan;&nbsp;<br />\r<br>membuat Petrus meratapi penyangkalannya,&nbsp;<br />\r<br>dan menjanjikan Surga bagi penyamun yang bertobat.<br />\r<br>Kiranya kami boleh mendengar, seakan tertuju kepada masing-masing diri kami, perkataan yang Engkau ucapkan kepada wanita Samaria itu:&nbsp;<br />\r<br>&quot;Jikalau engkau tahu tentang karunia Allah!&quot;</strong>\r<br>\r<br><strong>Engkaulah wajah tampak dari sang Bapa yang tak tampak,&nbsp;<br />\r<br>Allah yang mewujudkan kuasaNya terutama dalam pengampunan dan belas kasih:&nbsp;<br />\r<br>kiranya Gereja menjadi wajahMu yang tampak di dunia, yang Tuhannya telah bangkit dan dimuliakan.<br />\r<br>Engkau menghendaki bahwa &nbsp;para pelayanMu juga mempunyai kelemahan,&nbsp;<br />\r<br>sehingga mereka bisa berbelas kasih pada orang yang tidak tahu dan yang bersalah:&nbsp;<br />\r<br>kiranya semua orang yang mendekati mereka merasa dicari, dikasihi, dan diampuni oleh Allah.<br />\r<br>Kirimkanlah RohMu dan kuduskan setiap kami dengan urapanNya,&nbsp;<br />\r<br>sehingga tahun Yubileum Kerahiman bisa menjadi tahun rahmat dari Tuhan,&nbsp;<br />\r<br>dan GerejaMu, dengan semangat yang diperbarui, membawa kabar baik kepada yang miskin,&nbsp;<br />\r<br>memproklamasikan kebebasan kepada para tawanan dan yang tertindas,&nbsp;<br />\r<br>dan memulihkan penglihatan bagi yang buta.</strong>\r<br>\r<br><strong>Kami memohon padaMu, Tuhan Yesus, melalui perantaraan Maria, Bunda Kerahiman;&nbsp;<br />\r<br>Engkaulah yang hidup dan berkuasa bersama Bapa dan Roh Kudus untuk selama-lamanya.<br />\r<br>Amin&nbsp;</strong>\r<br>\r<br><strong>Lord Jesus Christ,<br />\r<br>you have taught us to be merciful like the heavenly Father,<br />\r<br>and have told us that whoever sees you sees Him.<br />\r<br>Show us your face and we will be saved.<br />\r<br>Your loving gaze freed Zacchaeus and Matthew from being enslaved by money;<br />\r<br>the adulteress and Magdalene from seeking happiness only in created things;<br />\r<br>made Peter weep after his betrayal,<br />\r<br>and assured Paradise to the repentant thief.<br />\r<br>Let us hear, as if addressed to each one of us, the words that you spoke to the Samaritan woman:<br />\r<br>&quot;If you knew the gift of God!&quot;</strong>\r<br>\r<br><strong>You are the visible face of the invisible Father,<br />\r<br>of the God who manifests his power above all by forgiveness and mercy:<br />\r<br>let the Church be your visible face in the world, its Lord risen and glorified.<br />\r<br>You willed that your ministers would also be clothed in weakness<br />\r<br>in order that they may feel compassion for those in ignorance and error:<br />\r<br>let everyone who approaches them feel sought after, loved, and forgiven by God.</strong>\r<br>\r<br><strong>Send your Spirit and consecrate every one of us with its anointing,<br />\r<br>so that the Jubilee of Mercy may be a year of grace from the Lord,<br />\r<br>and your Church, with renewed enthusiasm, may bring good news to the poor,<br />\r<br>proclaim liberty to captives and the oppressed,<br />\r<br>and restore sight to the blind.</strong>\r<br>\r<br><strong>We ask this of you, Lord Jesus, through the intercession of Mary, Mother of<br />\r<br>Mercy; you who live and reign with the Father and the Holy Spirit for ever and ever.</strong>\r<br>\r<br><strong>Amen.</strong>\r<br>\r<br><strong><em>sumber: https://w2.vatican.va/content/francesco/en/prayers/documents/papa-francesco_preghiere_20151208_giubileo-straordinario-misericordia.html<br />\r<br>diterjemahkan bebas oleh: Ibu Yanti Isnaeni</em></strong>\r<br>"
    },
    {
        "doaID": 101,
        "nama": "Doa Sebelum Membaca Kitab Suci",
        "urutan": 101,
        "isiDoa": "<strong>Doa Sebelum Membaca Kitab Suci</strong><br><br><strong>Allah Bapa yang Maha Kudus<br /><br>kami bersyukur kepada-Mu<br /><br>karena Roh Kudus yang telah<br /><br>Kau curahkan ke dalam diri kami.<br /><br>Dialah Roh kebenaran yang Kau utus untuk membimbing kami<br /><br>pada seluruh kebenaran.<br /><br>Kehadiran-Nya dalam hati kami<br /><br>telah membuat kami<br /><br>menjadi bait kehadiran-Mu sendiri,<br /><br>dan berkat Dialah kami telah Kau lahirkan kembali<br /><br>menjadi anak-anak-Mu.</strong><br><br><strong>Ya Bapa, kami anak-anak-Mu<br /><br>berkumpul bersama untuk mendengarkan kehendak-Mu<br /><br>yang telah Kau nyatakan dalam Kitab Suci.<br /><br>Dahulu Engkau mengutus Roh Kudus<br /><br>untuk membimbing para penulis Kitab Suci<br /><br>untuk menyatakan kehendak-Mu dalam tulisan mereka.</strong><br><br><strong>Karena itu, kami kini mohon kepada-Mu,<br /><br>utuslah Roh Kudus-Mu untuk membimbing kami<br /><br>agar kami dapat memahami kehendak-Mu<br /><br>yang tertulis di dalam Kitab Suci.<br /><br>Dengan perantaraan Kristus, Tuhan kami.</strong><br><br><strong>Amin</strong><br>"
    },
    {
        "doaID": 102,
        "nama": "Doa Penyerahan Keluarga kepada Perlindungan Bunda Maria",
        "urutan": 102,
        "isiDoa": "<strong>Doa Penyerahan Keluarga kepada Perlindungan Bunda Maria</strong><br><br><strong>Kepala Keluarga:</strong><br /><br>O, Hati Maria yang tak bernoda, tempat perlindungan bagi orang berdosa, kami menyerahkan keluarga kami kepadamu. Di zaman pergumulan rohani yang dahsyat ini, antara kebenaran dan tipu daya, antara nilai-nilai keluarga yang murni dan pembolehan segala macam hal yang menyesatkan, kami memohon agar engkau menerima kami semua di dalam jubah perlindunganmu, dan bimbinglah kami kepada Hati Kudus Puteramu, Tuhan Yesus Kristus.</strong><br><br><strong>Dengan menyerahkan diri kami kepadamu, kami menerima engkau sebagai Bunda dan Teladan kami. Kami sekeluarga membuka hati kami bagimu, agar kami menerima dengan limpah, buah dari penyerahan diri kami ini, yaitu persekutuan yang penuh dengan Hati Kudus Yesus. Kami sekeluarga menerima engkau dalam rumah kami, di hati kami dan keluarga kami. Kami mengundang engkau untuk mengambil bagian dalam hidup kami sepenuhnya, dalam suka dan duka kami. Kami mempercayakan diri kami ke dalam perlindungan keibuan-mu, kepada doa syafaatmu, dan kepada bimbinganmu, sebab engkaulah jalan yang pasti dan sempurna, yang menghantar kami kepada Kristus.</strong><br><br><strong>Anggota keluarga:</strong><br /><br>Bunda Maria, Bunda Kristus yang memahami dengan sempurna segala isi Hati-Nya, Pikiran dan Sifat-Nya, kami memohon kepadamu agar membentuk kami dan mengajarkan kami agar menjadi seperti Yesus, sehingga kami dapat menjadi gambaran yang hidup akan Kristus di dalam keluarga kami, di Gereja maupun di dunia ini.</strong><br><br><strong>Engkau yang adalah Sang Perawan Suci dan Bunda kami, limpahkanlah kepada keluarga kami, roh kemurnian hati, pikiran dan tubuh. Semoga kami semua hidup dalam kemurnian menurut status hidup kami dan semoga kebajikan kesederhanaan mencegah masuknya segala bentuk ketidakmurnian, perendahan atau manipulasi tubuh, ke dalam keluarga kami.</strong><br><br><strong>Engkau yang adalah Ibu Rohani kami, bantulah kami bertumbuh dalam hidup rahmat, untuk hidup sepenuhnya di dalam kehidupan ilahi, yang telah kami terima saat kami dibaptis. Pimpinlah kami ke jalan kekudusan dan jangan biarkan kami jatuh ke dalam dosa berat ataupun menyia-nyiakan rahmat yang telah diperoleh Kristus bagi kami melalui kurban Salib-Nya.</strong><br><br><strong>Engkau yang adalah Teladan bagi jiwa kami, ajarlah kami menjadi penurut seperti engkau, agar dapat menerima dengan taat dan rasa syukur, semua Kebenaran yang diajarkan oleh Putera-Mu melalui Gereja dan melalui Magisterium Gereja.</strong><br><br><strong>Engkau yang adalah Pendoa syafaat di hadapan Putera-mu, pandanglah dengan matamu yang penuh kasih, semua anggota keluarga kami, dan bahkan meskipun kami tidak menyadari apa yang kami butuhkan sendiri, bawalah kami mendekat kepada Putera-mu, dan mohonlah kepada-Nya, seperti di Kana, bagi mukjizat air menjadi anggur bilamana keluarga kami kekurangan anggur cinta kasih.</strong><br><br><strong>Engkau yang secara khusus mengambil bagian dalam kurban Kristus yang menyelamatkan, bimbinglah keluarga ini dalam kesetiaan di hadapan Salib Kristus. Di saat penderitaan, semoga kami tidak mencari kepentingan diri kami sendiri, tetapi lebih memilih untuk menemani yang menderita. Di saat kekeringan dan kesendirian, semoga kami setia memegang janji kami kepada-Mu, dan semoga kami menjalani pengorbanan dan pergumulan hidup kami dalam kesatuan dengan Puteramu Kristus yang disalibkan.</strong><br><br><strong>Kepala Keluarga:</strong><br /><br>Dengan kesatuan Hati Maria yang tak bernoda dan Hati Kudus Yesus, kami mohon agar keluarga kami, yang hari ini diserahkan kepada Kedua Hati ini, dapat hidup dalam kasih, damai, kemurahan hati, kesetiaan, suka cita dan kesatuan. Semoga keluarga kami menjadi tempat tinggal yang suci, di mana setiap anggotanya berdoa bersama, dan berkomunikasi satu dengan lainnya dalam suka cita dan semangat; di mana suami dan istri saling menghormati satu sama lain; di mana anak-anak -baik yang masih kecil maupun remaja- mengasihi, menghormati dan manaati orang tua mereka; di mana kami orang tua melaksanakan dengan penuh tanggung jawab, tugas untuk mengasihi, membentuk, membimbing dan mengajar anak-anak kami, sehingga mereka dapat bertumbuh di dalam rahmat di hadapan Tuhan dan manusia. Kami mohon agar dengan penyerahan diri kami ini, keluarga kami dapat dilindungi dari segala yang jahat, baik secara rohani maupun jasmani. Semoga Hati-mu yang tiada bernoda memimpin di rumah ini, sehingga Tuhan Yesus Kristus dapat semakin kami kasihi, kami dengar, dan kami taati dalam keluarga kami.</strong><br><br><strong>Demi Kristus Tuhan dan Pengantara kami, Amin.</strong><br><br><strong>Selain menyerahkan keluarga kita ke dalam perlindungan doa-doa Bunda Maria, kitapun dapat berdoa bersamanya untuk memohon pencurahan Roh Kudus dan pertobatan dunia. Sebagaimana Bunda Maria hadir di tengah para Rasul untuk memohon turunnya Roh Kudus (lih. Kis 2:14), iapun hadir di tengah keluarga kita dan turut mendoakan agar Roh Kudus menaungi keluarga kita. Roh Kudus inilah yang mendorong kita untuk memiliki kerinduan yang besar untuk mendoakan pertobatan sesama, terutama orang-orang yang kita kasihi, tanpa mengabaikan pertobatan diri kita sendiri. Kristus sendiri menyatakan kepada St. Faustina, &ldquo;Doa yang paling menyenangkan hati-Ku adalah doa bagi pertobatan orang-orang berdosa. Ketahuilah, anak-Ku, bahwa doa ini selalu didengarkan dan dijawab.&rdquo; 20 Demikianlah, kita mengetahui bahwa doa Koronka Kerahiman Ilahi adalah doa yang berkenan di hadapan Tuhan, sebab dalam doa tersebut kita memohon belas kasih Allah bagi dunia, &ldquo;Demi sengsara Yesus yang pedih, tunjukkanlah belas kasih-Mu kepada kami dan seluruh dunia&hellip;&rdquo;</strong><br><br><strong>Bunda Maria, doakanlah kami!</strong><br /><br>Begitu besarlah kasih Yesus Sang Kerahiman Ilahi, kepada kita, karena Ia telah memberikan Maria Ibu-Nya untuk menjadi Ibu bagi kita juga, agar Bunda Maria, yang telah terlebih dahulu menerima Kerahiman Allah, dapat juga menyalurkan kerahiman itu kepada kita. Dengan melihat teladan Bunda Maria, kitapun dipanggil untuk menyalurkan belas kasih dan kerahiman Allah kepada sesama, terutama kepada setiap anggota keluarga kita. Seperti halnya Bunda Maria, yang oleh karena Kerahiman Ilahi, telah dijadikan kudus tak bernoda sejak di dalam kandungan sampai akhir hidupnya, kitapun dipanggil untuk hidup dalam kekudusan, dan dengan demikian turut mengambil bagian dalam karya Kerahiman Allah. Dalam perjuangan kita mengejar kekudusan itu, kita dapat selalu melihat kepada teladan Bunda Maria, yang dapat membantu kita menjadi orang-orang yang berbelas kasih. Ia menjadi contoh bagi kita dalam hal kerendahan hati, kemurnian dan kasih akan Allah; ketiga kebajikan yang sangat penting untuk dipupuk dalam keluarga kita, agar kesatuan kasih dalam keluarga kita tetap terjaga. Akhirnya, baiklah untuk kita ingat bahwa Tuhan Yesus dan Bunda Maria tidak pernah meninggalkan kita. Bunda Maria menjadi pendoa syafaat bagi kita di hadapan Tuhan Yesus. Oleh kerahiman Tuhan Yesus-lah, kita beroleh pengharapan yang teguh, bahwa Ia akan selalu menjadi tempat perlindungan bagi kita asalkan kita mau bertobat dan mengandalkan Dia, di sepanjang hidup kita. &ldquo;Tuhan Yesus, Engkaulah Andalanku. Bunda Maria, Engkaulah Teladanku, doakanlah kami!&rdquo;</strong><br><br><strong><em>dikutip dari http://www.katolisitas.org/13766/bunda-maria-bunda-kerahiman-doakanlah-keluarga-kami</em></strong><br>"
    },
    {
        "doaID": 103,
        "nama": "Doa Tesera",
        "urutan": 103,
        "isiDoa": "<strong>TESSERA</strong><br><br><strong>Doa-doa dihimpun pada lembar tesera yang terdiri dari :</strong><br /><br>1. Seruan pada Roh Kudus dan Allah Tritunggal<br /><br>2. Lima puluhan rosario<br /><br>3. Doa Katena<br /><br>4. Doa penutup</strong><br><br><strong>Cara berdoa Rosario:</strong><br /><br>1. Setelah doa pembukaan dari tesera, langsung<br /><br>2. Renungan peristiwa, tanpa doa Aku Percaya<br /><br>3. Tanpa doa salam Putri Allah Bapa&hellip;dan seterusnya<br /><br>4. Setelah puluhan, didoakan kemuliaan &hellip; tanpa doa terpujilah nama Yesus, Maria dan St.Yosef.<br /><br>5. Bergantian antara pemimpin doa dengan anggota</strong><br><br><strong>Tesera adalah:</strong><br /><br>1. Adalah sebuah lembaran yang berisi doa-doa legio<br /><br>2. Dicetak warna merah sebagai lambang Roh Kudus yang memberi spirit kepada para legioner<br /><br>3. Tesera juga dipakai sebagai tanda pengenal seorang legioner</strong><br><br><strong>Arti Kata:</strong><br /><br>a. &ldquo;Inimicitas ponam inter te et mulierem et semen illiusipsa conteret caput tuum&rdquo; (Kej 3:15) :&laquo; Aku akan mengadakan permusuhan antara engkau dan perempuan ini, antara keturunanmu dan keturunannya; keturunannya akan meremukkan kepalamu dan engkau akan meremukan tumitnya&rdquo;<br /><br>b. &ldquo;Mulier ecce filius tuus ecce mater tua?&rdquo;(Yoh 19:26-27): &ldquo;Ibu, inilah anakmu &hellip; inilah ibumu&rdquo;<br /><br>c. &ldquo;Beata quae credid isti&rdquo;(Luk 1:45): &ldquo;Berbahagialah ia yang telah percaya&rdquo;</strong><br><br><strong>Pola Doa Tesera:</strong><br /><br>1. Doa pembukaan dan rosario<br /><br>2. Doa Katena<br /><br>3. Doa penutup</strong><br><br><strong>Isi Doa Penutup Tesera:</strong><br /><br>1. Pujian dan permohonan kepada Bunda Maria<br /><br>2. Seruan kepada pelindung Legio Maria<br /><br>3. Doa penutup sendiri berisi doa kepercayaan</strong><br><br><strong>Doa penutup tesera berisi 6 kepercayaan:</strong><br /><br>1. Iman dan kepercayaan pada Tuhan dan Sang Puteri hingga mengalahkan dunia<br /><br>2. Percaya teguh terdorong karena cinta sejati kepada Tuhan<br /><br>3. Kepercayaan yang kokoh bagaikan batu karang menghadapi kesusahan dan kekecewaan hidup<br /><br>4. Kepercayaan yang berani hingga tidak ragu-ragu sanggup melaksanakan pekerjaan luhur untuk Tuhan<br /><br>5. Kepercayaan yang menjadi Tugu Api bagi Legio<br /><br>6. Kepercayaan yang menuntun langkah melalui jalan damai</strong><br><br><strong><br /><br><strong>Doa Tessera</strong><br><br><strong>Doa Pembukaan</strong><br /><br>P. Dalam nama Bapa dan Putera dan Roh Kudus. Amin<br /><br>Datanglah Roh Kudus, penuhilah hati Umat Mu dan nyalakanlah didalamnya api cinta Mu. Utuslah Roh Mu, maka semuanya akan dijadikan lagi .&nbsp;<br /><br>U. Dan Engkau akan membaharui muka bumi .</strong><br><br><strong>Marilah Kita Berdoa</strong><br /><br>Ya , Allah Bapa kami, curahkanlah Roh Kudusmu atas diri kami. Engkau telah mengutus Roh Kudus ke Gereja Mu, untuk mengawali pewartaan Injil. Semoga Roh Kudus melanjutkan karya Nya ke dunia melalui hati umat Mu yang beriman. Demi Kristus, Pengantara kami .<br /><br>U. Amin&nbsp;<br /><br>P. Tuhan bukalah bibirku&nbsp;<br /><br>U. Dan mulutku akan mewartakan kemuliaan Mu.<br /><br>P. Tuhan, sudilah datang menolong aku.<br /><br>U. Tuhan, tolonglah daku dengan segera.<br /><br>P. Kemuliaan kepada Bapa dan Putera dan Roh Kudus.<br /><br>U. Seperti pada permulaan, sekarang, selalu dan sepanjang segala abad. Amin.</strong><br><br><strong>LIMA PULUHAN DOA ROSARIO SUCI</strong><br /><br>(Kemuliaan. Peristiwa. Bapa Kami. Salam Maria)<br /><br>Salam, ya Ratu, Bunda yang rahim.<br /><br>Kehidupan, penghibur dan pengharapan kami, salam.<br /><br>Kami orang buangan, anak Hawa, berseru kepadaMu. KepadaMu kami mohon dengan keluh kesah di lembah kedukaan ini. Maka tunjukkanlah kepada kami , hai Pembicara kami, wajahMu yang manis. Dan sesudah pembuangan ini, tunjukkanlah kepada kami, Yesus Buah TubuhMu yang terpuji. Ya Maria perawan yang murah hati. Penuh kasih sayang dan manis.<br /><br>P. Doakanlah kami, ya, Santa Bunda Allah<br /><br>U. Supaya kami dapat menikmati janji Kristus.</strong><br><br><strong>Marilah Kita Berdoa<br /><br>Ya Tuhan, PuteraMu tunggal telah memperoleh pahala bahagia kekal bagi kami dengan hidup, kematian serta kebangkitanNya, semoga kami, dalam merenungkan peristiwa-peristiwa itu dalam doa Rosario Suci Santa Perawan Maria, dapat meneladan isinya dan menerima yang dijanjikanNya, karena Kristus Tuhan kami.<br /><br>U. Amin<br /><br>P. Hati Yesus Yang Maha Kudus&nbsp;<br /><br>U. Kasihanilah kami<br /><br>P. Hati Maria yang tak bercela&nbsp;<br /><br>U. Doakanlah kami<br /><br>P. Santo Yosef&nbsp;<br /><br>U. Doakanlah kami<br /><br>P. Santo Yohanes, pengarang Injil&nbsp;<br /><br>U. Doakanlah kami<br /><br>P. Santo Louis Marie de Montfort&nbsp;<br /><br>U. Doakanlah kami<br /><br>Dalam nama Bapa dan Putera dan Roh Kudus. Amin</strong><br><br><strong>CATENA LEGIONIS</strong><br /><br><strong>Antifona bersama sama:</strong><br /><br>Siapakah Puteri itu yang datang sebagai fajar menyingsing kemerah-merahan,indah penaka bulan ,gemerlap laksana surya , dahsyat bagaikan bala tentara yang siap sedia bertempur ?<br /><br>P. (Dalam nama Bapa dan Putera dan Roh Kudus) Aku mengagungkan Tuhan.<br /><br>U. Hatiku bersuka ria karena Allah ,penyelamatku .<br /><br>P. Sebab Ia memperhatikan daku, hambaNya yang hina ini. Mulai sekarang aku disebut yang bahagia oleh sekalian bangsa.<br /><br>U. Sebab perbuatan besar dikerjakan bagiku oleh Yang Maha kuasa; Kuduslah nama Nya.<br /><br>P. Kasih sayangNya turun temurun kepada orang yang takwa.<br /><br>U. Perkasalah perbuatan tanganNya; diceraiberaikanNya orang yang angkuh hatinya .<br /><br>P. Orang yang berkuasa diturunkan Nya dari tahta; yang hina dina diangkatNya&nbsp;<br /><br>U. Orang lapar dikenyangkanNya dengan kebaikan; orang kaya diusirNya dengan tangan kosong .<br /><br>P. Menurut janjiNya kepada leluhur kita, Allah telah menolong Israel, hambaNya<br /><br>U. Demi kasih sayangNya kepada Abraham serta keturunannya untuk selama lamanya .&nbsp;<br /><br>P. Kemuliaan kepada Bapa dan Putera dan Roh Kudus&nbsp;<br /><br>U. Seperti pada permulaan, sekarang, selalu dan sepanjang segala abad Amin.</strong><br><br><strong>Antifona bersama sama:</strong><br /><br>Siapakah Puteri itu yang datang sebagai fajar menyingsing kemerah merahan, indah penaka bulan, gemerlap laksana surya, dahsyat bagaikan balatentara yang siap sedia bertempur ?<br /><br>P. Ya, Maria Semula Jadi Tak Bercela<br /><br>U. Doakanlah kami yang berlindung kepadaMu</strong><br><br><strong>Marilah Kita Berdoa<br /><br>Yesus Kristus Tuhan kami, Pengantara kami pada Allah Bapa, Engkau telah berkenan memilih Bunda Mu Perawan yang terpuji, menjadi Bunda dan Pengantara pada Mu, semoga semua yang memohon kemurahan Mu, dapat bergembira karena dikabulkan permohonan nya berkat perantaraan Sang Puteri, AMIN .</strong><br><br><strong>Doa Penutup</strong><br /><br>P. Dalam nama Bapa dan Putera dan Roh Kudus. Amin&nbsp;<br /><br>Bunda Tuhan yang Suci, dibawah perlindunganMu kami bernaung, Perawan yang mulia dan terpuji janganlah mengabaikan doa-doa kami dalam kesukaran, tetapi selalu bebaskanlah kami dari segala bahaya.&nbsp;<br /><br>Santa Maria yang Semula Jadi Tak Bercela, Pengantara segala rahmat&nbsp;<br /><br>(atau sebutan tiap Presidium)<br /><br>U. Doakanlah Kami<br /><br>P. Malaekat Agung Santo Mikhael dan Santo Jibrail.<br /><br>U. Doakanlah Kami&nbsp;<br /><br>P. Seluruh balatentara Surgawi, Legio Malaekat Bunda Maria.<br /><br>U. Doakanlah Kami<br /><br>P. Santo Yohanes Pemandi&nbsp;<br /><br>U. Doakanlah Kami<br /><br>P. Santo Petrus dan Paulus&nbsp;<br /><br>U. Doakanlah Kami&nbsp;</strong><br><br><strong>Marilah Kita Berdoa</strong><br /><br>Ya Tuhan, berilah kepada kami - yang mengabdi di bawah panji Santa Maria - iman sepenuhnya terhadapMu - dan kepercayaan kepada Sang Puteri - hingga kami dapat mengalahkan dunia. Berilah kami kepercayaan teguh - terdorong karena kecintaan - sehingga kami dapat melaksanakan semua pekerjaan - karena cinta sejati kepadaMu - dan di dalam sesame kami - selalu melihat Tuhan dan mengabdi Tuhan - berilah kami kepercayaan yang kokoh bagaikan batu karang tempat kami berdiri dengan tenang dan hati teguh - menghadapi kesusahan, kesukaran dan kekecewaan hidup - kepercayaan yang berani hingga kami tidak ragu-ragu - sanggup melaksanakan pekerjaan luhur, - untuk Tuhan dan keselamatan jiwa-jiwa, kepercayaan yang menjadi tugu api bagi Legio kami, - yang memimpin kami yang bersatu - untuk menyalakan api cinta kasih Tuhan di mana-mana - untuk menyinari mereka yang ada dalam kegelapan dan bayangan maut - untuk mengobarkan mereka yang telah padam semangatnya - untuk membawa kembali hidup kepada mereka yang telah mati karena dosa - kepercayaan yang menuntun langkah kami melalui jalan damai, - sehingga Legio kami setelah perjuangan hidup ini - tanpa kehilangan seorangpun - berkumpul kembali dalam kerajaan dan keluhuranMu. Amin.</strong><br><br><strong>P. Moga-moga jiwa para anggota Legio kami &ndash; dan jiwa-jiwa orang beriman &ndash; beristirahat dalam ketentraman karena kerahiman Tuhan. Amin</strong><br><br><strong>Demi nama Bapa dan Putera dan Roh Kudus. Amin.</strong><br>"
    },
    {
        "doaID": 104,
        "nama": "Litani Para Kudus",
        "urutan": 104,
        "isiDoa": "<strong>Litani Para Kudus</strong><strong>I. Kepada Allah</strong><br />Tuhan, kasihanilah kami<br />Tuhan, kasihanilah kami</strong><strong><br />Kristus, kasihanilah kami<br />Kristus, kasihanilah kami</strong><strong><br />Tuhan, kasihanilah kami<br />Tuhan, kasihanilah kami</strong><strong>II. Kepada Para Kudus</strong><br /><strong>Bunda Maria &amp; Malaikat Agung</strong><br /><span style=\"line-height: 1.6em;\">Santa Maria, Bunda Allah,</span><br /><span style=\"line-height: 1.6em;\">doakanlah kami</span></strong><strong>Santa Perawan Termulia,<br />doakanlah kami</strong><strong>Santo Mikael, Gabriel dan Rafael,<br />doakanlah kami</strong><strong>Para Malaikat,<br />doakanlah kami ...</strong><strong>Para Bapa Bangsa dan Nabi</strong><br />Bapa Abraham, * doakanlah kami<br /><span style=\"line-height: 1.6em;\">Bapa Musa, *</span><br /><span style=\"line-height: 1.6em;\">Bapa Elia,</span><span style=\"line-height: 1.6em;\">*<br />Santo Yosef,</span><span style=\"line-height: 1.6em;\">*<br />Santo Yohanes Pembaptis,</span><span style=\"line-height: 1.6em;\">*<br />Para leluhur dan nabi, *</span></strong><strong><br /><strong>Para rasul dan murid</strong><br />Santo Petrus dan Paulus, * doakanlah kami<br />Santo Andreas, *<br />Santo Yohanes dan Yakobus, *<br />Santo Thomas, *<br />Santo Mateus, *<br />Santo Lukas, *<br />Santo Markus,*<br />Santo Barnabas,*<br />Santa Maria Magdalena,*<br />Para Murid Kristus, *</strong><strong>Para martir</strong><br />Santo Stefanus, * doakanlah kami<br />Santo Ignatius dari Antiokia, *<br />Santo Polikarpus, *<br />Santo Yustinus, *<br />Santo Laurensius, *<br />Santo Bonifasius, *<br />Santo Dionisius dan Redemptus, *<br />Santa Perpetua dan Felisitas, *<br />Santa Agnes, *<br />Santa Maria Goretti, *<br />Segenap para Martir, *</strong><strong><br /><strong>Para Uskup dan Pujangga Gereja</strong><br />Santo Leo dan Greogorius, * doakanlah kami<br />Santo Ambrosius, *<br />Santo Hieronimus, *<br />Santo Agustinus, *<br />Santo Atanasius, *<br />Santo Basilius dan Gregorius dari Nazianze, *<br />Santo Yohanes Krisostomus, *<br />Santo Martinus, *<br />Santo Patrisius, *<br />Santo Sirilus dan Metodius, *<br />Santo Carolus Borromeus, *<br />Santo Fransiskus dari Sales, *<br />Santo Pius ke-sepuluh, *</strong><strong>Para Imam dan Biarawan/Biarawati</strong><br />Santo Antonius, * doakanlah kami<br />Santo Benedictus, *<br />Santo Bernardus, *<br />Santo Fransiskus dan Dominikus, *<br />Santo Thomas Aquinas, *<br />Santo Ignatius dari Loyola, *<br />Santo Fransiskus Xaverius, *<br />Santo Vinsensius dari Paulo, *<br />Santo Yohanes Maria Vianney, *<br />Santo Yohanes Bosko, *<br />Santa Katarina dari Siena, *<br />Santa Teresia dari Avilla, *<br />Santa Rosa dari Lima, *<br />Santa Teresia dari Kanak-kanak Yesus, *<br /><br /><strong>Para Awam</strong><br />Santo Ludovkus, * doakanlah kami<br />Santa Monika, *<br />Santa Elisabet dari Hungaria, *<br /><em>[Dapat ditambahkan Santo/Santa Pelindung Ybs.]</em><br />Para Kudus Allah, * doakanlah kami.</strong><strong>III. Kepada Kristus</strong><br />Tuhan Maharahim, * bebaskanlah umatMu<br />Dari segala kejahatan, * bebaskanlah umatMu<br />Dari segala dosa, * bebaskanlah umatMu<br />Dari tipu daya setan, *<br />Dari kemarahan, kebencian, dan kemauan jahat, *<br />Dari kematian kekal, *<br /><br />Berkat penjelmaanMu, * bebaskanlah kami ya Tuhan<br />Berkat kelahiranMu, *<br />Berkat pembaptisan dan puasaMu, *<br />Berkat sengsara dan salibMu, *<br />Berkat wafat dan pemakamanMu, *<br />Berkat kebangkitanMu, *<br />Berkat kenaikanMu yang mengagumkan, *<br />Berkat kedatangan Roh Kudus, *<br />Berkat kedatanganMu kembali dalam kemuliaan, *<br /><br /><strong>Aneka Permohononan</strong><br />Kami mohon belas kasih, * kabulkanlah doa kami ya Tuhan<br />Berkenanlah mempertobatkan kami sungguh-sungguh, *<br />Berkenanlah meneguhkan dan melestarikan pengabdian kami, *<br />Berkenanlah mengganjar yang beramal baik kepada kami dengan harta kekal, *<br />Berkenanlah menganugerahkan kesuburan sawah ladang, *<br />Berkenanlah menguasai dan melestarikan Gereja Kudus, *<br />Berkenanlah menjaga agar pimpinan Gereja dan semua pejabat Gereja selalu setia dalam imannya, *<br /><br />Berkenalah memberikan kerukuan kepada semua yang mengimani Kristus, *<br />Berkenanlah membimbing semua orang kepada terang Injil, *<br /><br /><strong>Penutup</strong><br />Kristus, dengarkanlah kami<br />Kristus, kabulkanlah doa kami<br /><br /><em>Sumber: Adoro Te. Oleh Al. Wahjasudibja, Pr. (Hal. 267-270) Diterbitkan oleh Kanisius ISBN 9794132039, 9789794132036</em></strong>"
    },
    {
        "doaID": 105,
        "nama": "Litani Hati Yesus yang Mahakudus",
        "urutan": 105,
        "isiDoa": "<strong>Litani Hati Yesus yang Mahakudus</strong><strong>Tuhan, kasihanilah kami, Tuhan, kasihanilah kami<br />Kristus, kasihanilah kami, Kristus, kasihanilah kami<br />Tuhan, kasihanilah kami, Tuhan, kasihanilah kami<br />Kristus, dengarkanlah kami, Kristus, kabulkanlah doa kami</strong><strong>Allah Bapa di surga, kasihanilah kami<br />Allah Putra Penebus dunia, kasihanilah kami<br />Allah Roh Kudus, kasihanilah kami<br />Allah Tritunggal Kudus, Tuhan Yang Maha Esa, kasihanilah kami&nbsp;<br />&nbsp;<br />Hati Yesus yang mahakudus, kasihanilah kami<br />Hati Yesus, Putra Bapa kekal, kasihanilah kami<br />Hati Yesus yang diwujudkan oleh Roh Kudus dalam ribaan Bunda Perawan, kasihanilah kami<br />Hati Yesus yang dipersatukan dengan Sabda Allah dalam satu wujud, kasihanilah kami<br />Hati Yesus yang mahamulia, kasihanilah kami<br />Hati Yesus, bait kudus Allah, kasihanilah kami<br />Hati Yesus, kemah Allah yang mahatinggi, kasihanilah kami<br />Hati Yesus, rumah Allah dan pintu surga, kasihanilah kami<br />Hati Yesus, perapian cinta kasih yang bernyala-nyala, kasihanilah kami<br />Hati Yesus, perbendaharaan keadilan dan cinta kasih, kasihanilah kami<br />Hati Yesus, penuh kebaikan dan cinta kasih, kasihanilah kami<br />Hati Yesus, lubuk penuh keutamaan, kasihanilah kami<br />Hati Yesus yang amat patut dipuji, kasihanilah kami<br />Hati Yesus, raja dan pusat segala hati, kasihanilah kami<br />Hati Yesus, tempat semua harta kebijaksanaan dan pengetahuan, kasihanilah kami<br />Hati Yesus, tempat ke-Allah-an seluruhnya, kasihanilah kami<br />Hati Yesus yang berkenan kepada Bapa, kasihanilah kami<br />Hati Yesus yang kaya raya dan murah hati kepada kami, kasihanilah kami<br />Hati Yesus, kerinduan bukit-bukit yang kekal, kasihanilah kami<br />Hati Yesus yang sabar dan mahabelas kasih, kasihanilah kami<br />Hati Yesus yang murah hati kepada semua orang yang berseru kepada-Mu, kasihanilah kami<br />Hati Yesus, sumber kehidupan dan kesucian, kasihanilah kami<br />Hati Yesus, kurban pelunas dosa kami, kasihanilah kami<br />Hati Yesus yang ditimpa penghinaan, kasihanilah kami<br />Hati Yesus yang hancur karena kejahatan kami, kasihanilah kami<br />Hati Yesus yang taat sampai mati, kasihanilah kami<br />Hati Yesus yang tertusuk dengan tombak, kasihanilah kami<br />Hati Yesus, sumber segala penghiburan, kasihanilah kami<br />Hati Yesus, kehidupan dan kebangkitan kami, kasihanilah kami<br />Hati Yesus, pokok damai dan pepulih kami, kasihanilah kami<br />Hati Yesus, kurban untuk orang berdosa, kasihanilah kami<br />Hati Yesus, keselamatan bagi orang yang berharap kepada-Mu, kasihanilah kami<br />Hati Yesus, pengharapan orang yang meninggal dalam Engkau, kasihanilah kami<br />Hati Yesus, kesukaan semua orang kudus, kasihanilah kami</strong><strong>Anak domba Allah, yang menghapus dosa-dosa dunia, sayangilah kami,<br />Anak domba Allah, yang menghapus dosa-dosa dunia, kabulkanlah doa kami,<br />Anak domba Allah, yang menghapus dosa-dosa dunia, kasihanilah kami.</strong><strong>Yesus yang lembut dan rendah hati, jadikanlah hati kami seperti hati-Mu.</strong><strong>Marilah kita berdoa.&nbsp;<br />Hening) Allah yang mahakuasa dan kekal, terimalah segala pujian dan penghapusandosa yang dipersembahkan Hati Yesus kepada-Mu atas nama semua orangberdosa. Sudilah Engkau mengampuni dosa-dosa umat-Mu ini, yang memohonbelas kasih-Mu dengan pengantaraan Yesus Kristus, Tuhan kami, yangbersatu dengan Dikau dalam Roh Kudus, hidup dan berkuasa, kini dansepanjang masa. Amin.</strong><strong><em>dari Doa-Doa Devosi kepada Yesus Kristus, Puji Syukur; Komisi Liturgi KWI; 1992)</em></strong>"
    },
    {
        "doaID": 106,
        "nama": "Litani Kerahiman Ilahi",
        "urutan": 106,
        "isiDoa": "<strong>Litani Kerahiman Ilahi</strong><strong>Tuhan kasihanilah kami.<br />Tuhan kasihanilah kami.<br />Kristus kasihanilah kami.<br />Kristus kasihanilah kami.<br />Tuhan kasihanilah kami; Kristus dengarkanlah kami.<br />Kristus kabulkanlah doa kami.</strong><strong>Allah, Bapa disurga,<br />Kasihanilah kami<br />Allah, Putra Penebus dunia,<br />Allah, Roh Kudus,<br />Allah, Tritunggal Mahakudus, Tuhan Yang Maha Esa,</strong><strong>Kerahiman Ilahi, sifat pencipta yang paling nyata,<br />Engkaulah andalanku.<br />Kerahiman Ilahi, kesempurnaan penyelamat yang tertinggi,<br />Kerahiman Ilahi, pengudus sumber cinta yang tak dapat dipahami,<br />Kerahiman Ilahi, Tritunggal Mahakudus yang tak dapat dimengerti,<br />Kerahiman Ilahi, bukti kekuasaan Allah yang tertinggi,<br />Kerahiman Ilahi, terwujud dalam penciptaan para malaikat,<br />Kerahiman Ilahi, yang menciptakan kami dari yang tiada,<br />Kerahiman Ilahi, yang merangkul seluruh dunia,<br />Kerahiman Ilahi, yang memberikan kami hidup abadi,<br />Kerahiman Ilahi, yang menjaga kami terhadap siksa yang patut kami pikul,<br />Kerahiman Ilahi, yang mengangkat kami dari kebusukan dosa,<br />Kerahiman Ilahi, yang membela kami dengan sabda yang menjelma,<br />Kerahiman Ilahi, yang terpancar dari luka-luka Yesus,<br />Kerahiman Ilahi, yang mengalir dari hati Yesus yang Mahakudus,<br />Kerahiman Ilahi, yang membrikan kami Bunda Maria sebagai Bunda berbelas kasih,<br />Kerahiman Ilahi, yang terwujud dalam pengadaan Gereja Katolik,<br />Kerahiman Ilahi, yang terungkap dalam pengadaan sakramen-sakramen suci,<br />Kerahiman Ilahi, yang tampak secara khusus dalam Sakramen Permandian dan Tobat,<br />Kerahiman Ilahi, yang terwujud dalam Sakramen Ekaristi dan Imamat,<br />Kerahiman Ilahi, yang yang terwujud dalam panggilan kita kepada iman yang benar,<br />Kerahiman Ilahi, yang terwujud dalam pertobatan para pendosa,<br />Kerahiman Ilahi, yang terwujud dalam kekudusan para orang jujur,<br />Kerahiman Ilahi, yang terwujud dalam kesucian para orang saleh,<br />Kerahiman Ilahi, yang membawa kesembuhan bagi orang yang sakit dan menderita,<br />Kerahiman Ilahi, yang menurunkan penghiburan bagi orang yang berada dalam<br />kesulitan,<br />Kerahiman Ilahi, harapan bagi orang yang berputus asa,<br />Kerahiman Ilahi, yang mendampingi kami selalu dan di mana-mana,<br />Kerahiman Ilahi, yang mendahului kami dengan rahmat,<br />Kerahiman Ilahi, ketenangan bagi orang yang menghadapi ajal,<br />Kerahiman Ilahi, kegembiraan surgawi bagi orang yang diselamatkan,<br />Kerahiman Ilahi, kesejukan dengan keringanan bagi jiwa-jiwa di api penyucian,<br />Kerahiman Ilahi, mahkota semua orang kudus,<br />Kerahiman Ilahi, sumber mukjizat yang tak terbatas,</strong><strong>Anak Domba Allah, yang membuktikan kerahiman paling tinggi bagi keselamatan<br />dunia dengan salib-Mu,<br />Sayangilah kami, ya Tuhan.<br />Anak Domba Allah, yang dengan penuh kerahiman mempersembahkan diri untuk kami<br />dalam setiap Kurban Misa,<br />Kabulkanlah doa kami, ya Tuhan.<br />Anak Domba Allah, yang oleh kerahiman yang tak terbatas menghapus dosa-dosa<br />kami,<br />Kasihanilah kami, ya Tuhan.</strong><strong>Kerahiman Ilahi yang melampaui segala perbuatan-Nya,<br />Sebab itu aku akan memuji Kerahiman Ilahi untuk selama-lamanya.</strong><strong>Marilah berdoa:<br />Allah, yang kerahiman-Mu tak dapat dipahami dan yang belas kasih-Mu tak<br />terbatas, pandanglah kami dengan mata belas kasih-Mu dan tambahkanlah<br />kerahiman-Mu dalam hati kami, agar kami tidak pernah berputus asa dalam<br />kesulitan sebesar apa pun. Semoga kami selalu berharap pada kehendak-Mu yang<br />selalu hadir dengan kerahiman-Mu. Semuanya ini kami mohon dengan perantaraan<br />Yesus Kristus, Raja Kerahiman, yang bersama Engkau dan Roh Kudus menurunkan<br />kerahiman kepada kami untuk selama-lamanya. (Amin.)</strong><strong><em>sumber: Buku &quot;Doa-doa Devosi&quot; disusun oleh &quot;Maria Monika Ratri dan Tim Penerbit OBOR&quot; Tahun 2003</em></strong>"
    },
    {
        "doaID": 107,
        "nama": "Litani Roh Kudus",
        "urutan": 107,
        "isiDoa": "<strong>Litani Roh Kudus</strong><strong>Tuhan kasihanilah kami,<br />&nbsp; &nbsp;Tuhan kasihanilah kami<br />Kristus kasihanilah kami,<br />&nbsp; &nbsp;Kristus kasihanilah kami<br />Tuhan kasihanilah kami; Kristus dengarkanlah kami,<br />&nbsp; &nbsp;Kristus kabulkanlah doa kami<br />Allah Mahakuasa,<br />&nbsp; &nbsp;kasihanilah kami<br />Yesus, Putera Bapa, Penebus dunia,<br />&nbsp; selamatkanlah kami<br />Roh Bapa dan Putra yang hidup abadi,<br />&nbsp; &nbsp;kuduskanlah kami<br />Tritunggal Mahakudus,<br />&nbsp; &nbsp;dengarkanlah kami<br />Roh Kudus, yang berasal dari Bapa dan Putra,<br />&nbsp; &nbsp;masukilah hati kami<br />Roh Kudus, yang bersama Bapa dan Putra,<br />&nbsp; &nbsp;masukilah hati kami<br />Janji Allah Bapa, kasihanilah kami<br />Sinar terang surgawi,<br />Pencipta segala yang baik,<br />Sumber mata air surgawi,<br />Api yang menghanguskan,<br />Kemurahan hati yang berkobar-kobar,<br />Pengurapan rohani,<br />Roh Kasih dan Kebenaran,<br />Roh Kebijaksanaan dan Pengertian,<br />Roh Penasehat dan Ketabahan,<br />Roh Kesederhanaan dan Kemurnian,<br />Roh Penghormatan dan Doa,<br />Roh Perdamaian dan Kerendahan Hati,<br />Roh Takut akan Tuhan,<br />Roh Penghibur,<br />Roh yang menguduskan,<br />Roh yang memimpin Gereja,<br />Roh yang Mahatinggi,<br />Roh yang memenuhi jagad raya,<br />Roh yang menyemangati anak-anak Allah,<br />Roh Kudus, ilhami kami kengerian akan dosa<br />Roh Kudus, datang dan baharuilah muka bumi<br />Roh Kudus, pancarkanlah terang-Mu pada jiwa-jiwa<br />Roh Kudus, ukirlah hukum-Mu dalam hati kami<br />Roh Kudus, hanguskanlah kami dengan api kasih-Mu<br />Roh Kudus, berilah kami karunia-karunia-Mu yang ajaib<br />Roh Kudus, ajarlah kami berdoa dengan benar<br />Roh Kudus, terangilah kami dengan sinar surgawi-Mu<br />Roh Kudus, bimbinglah kami ke jalan keselamatan-Mu&nbsp;<br />Roh Kudus, berilah kami pengetahuan yang diperlukan saja<br />Roh Kudus, ilhamilah kami dengan kebisaan-kebiasaan yang baik<br />Roh Kudus, berilah kami kebaikan dari segala kebajikan<br />Roh Kudus, ajarilah kami bertekun dalam keadilan<br />Roh Kudus, jadilah terang abadi bagi kami<br />Anak Domba Allah, yang menghapus dosa-dosa dunia,<br />&nbsp; &nbsp;utuslah Roh Kudus-Mu<br />Anak Domba Allah, yang menghapus dosa-dosa dunia,<br />&nbsp; &nbsp;curahkanlah karunia-karunia Roh-Mu kedalam hati kami<br />Anak Domba Allah, yang menghapus dosa-dosa dunia,<br />&nbsp; anugrahilah kami Roh Kebijakan dan Kesalehan<br />Datanglah Roh Kudus,<br />&nbsp; &nbsp;penuhi dan nyalakanlah api kasih-Mu dalam hati kami<br />Marilah berdoa<br />Allah yang Mahapengasih, semoga Roh Ilahi-Mu menerangi, mengobarkan dan memurnikan kami, dan agar Ia merasuki kami dengan terang surgawi-Mu dan membuat kami selalu tekun dalam berbagi kasih. Demi Yesus Kristus Tuhan kami bersama Roh Kudus, yang hidup dan berkuasa kini dan sepanjang segala masa. Amin</strong><strong><em>(dari http://www.ekaristi.org/doa/dokumen.php?subaction=showfull&amp;id=1147170266&amp;archive=&amp;start_from=&amp;ucat=1&amp;)</em></strong>"
    },
    {
        "doaID": 108,
        "nama": "Litani Kehadiran Allah",
        "urutan": 108,
        "isiDoa": "<strong>Litani Kehadiran Allah</strong><strong>Hadirlah di sini, ya Allah, tinggallah di tengah kami.<br />&nbsp; <em>Hadirlah di sini, terangilah hidup kami.</em><br />Bukalah mata hati kami, agar kami melihat Engkau.<br />&nbsp; <em>Gerakanlah hati kami, agar selalu mengharapkan Dikau.</em><br />Tunjukan bahwa Engkau dekat, agar kami merasakan kehadiran-Mu.<br />&nbsp; <em>Tunjukan kekuatan-Mu dan bebaskanlah kami.</em><br />Hadirlah di sini supaya kami hidup.<br />&nbsp; <em>Engkau kuat laksana api, kobarkan semangat kami.</em><br />Engkau fajar di pagi hari, terangilah mata kami.<br />&nbsp; <em>Allah segala kekuatan, Allah bagi manusia.</em><br />Tunjukanlah wajah-Mu, berilah kami hidup-Mu.<br />&nbsp; <em>Engkau Allah orang hidup, bukan Allah orang mati.</em><br />Dekatlah pada kami, agar kami hidup.<br />&nbsp; <em>Engkau cahaya pagi, datang dan bebaskanlah kami.</em><br />Dari abad ke abad, Engkau selalu setia.<br />&nbsp; <em>Untuk masa kini pun, Engkau Allah bagi manusia.</em><br />Engkaulah Allah yang kudus, siapakah dapat melihat Engkau?<br />&nbsp; <em>Engkau jauh tak terhingga, namun dekat pula.</em><br />Engkau sungguh Allah, bukan sekedar khayalan kami.<br />&nbsp; <em>Hadirlah di sini, jangan biarkan kami mati.</em><br />Bila Engkau tak ada, apa gunanya kami hidup.<br />&nbsp; <em>Jadilah napas kami, darah dalam nadi kami.</em><br />Dalam Dikau kami hidup, dalam Dikau kami berada.<br />&nbsp; <em>Kami ingin melihat Engkau, sungguh dan dari dekat.</em><br />Bukalah tangan-Mu, agar kami mendapat makan.<br />&nbsp; <em>Jangan berbalik dari kami, jangan biarkan kami mati.</em><br />Jangan biarkan kami, kembali menjadi debu.<br />&nbsp; <em>Utuslah Roh-Mu, agar segalanya menjadi baru.</em><br />Berilah bumi ini, wajah yang baru.<br />&nbsp; <em>Untuk semua manusia, di mana pun mereka berada.</em><br />Untuk semua manusia, yang kaya dan yang miskin.<br />&nbsp; <em>Untuk semua manusia, yang tua dan yang muda.</em><br />Engkau lubuk segala hati, terang hati kami.<br />&nbsp; <em>Kami berseru kepada-Mu, hadirlah di sini.</em><br />Di tempat ini, jadilah damai-Mu.<br />&nbsp; <em>Di dalam rumah kami, tinggallah damai-Mu.</em><br />Tampakanlah diri-Mu dan ciptakanlah damai.<br />&nbsp; <em>Bagi anak-anak kami, jadilah masa depan.</em><br />Jadilah Engkau masa depan bagi hidup kami di sini.<br />&nbsp; <em>Pada Dikau kami percaya, dalam Dikau yang hidup.</em><br />Engkau tak pernah mengecewakan orang, yang percaya pada-Mu.</strong>"
    },
    {
        "doaID": 109,
        "nama": "Novena Kerahiman Ilahi",
        "urutan": 109,
        "isiDoa": "<strong><em>Pada tahun 2002 Paus Yohanes Paulus II mendedikasikan Hari Minggu Paskah II sebagai Pesta Kerahiman Ilahi. Dan tiga tahun kemudian pada tanggal 2 April 2005 , Allah berkenan memberi beliau kehormatan besar untuk meninggal dunia tepat pada hari Pesta Kerahiman Illahi. Kini ia berbahagia di Surga, merayakan Paskah Abadi dan memuji Kerahiman Illahi selamanya. Doakanlah kami Bapa Suci Yohanes Paulus II, agar kami layak menerima janji dan kerahiman Kristus Tuhan kita.<br />Novena ini bisa diadakan kapan saja, tetapi teristimewa adalah pada Jumat Agung sampai Minggu Paskah ke II</em></strong><strong>Bacalah bagian Kitab Suci yang ditentukan pada hari itu, dan renungkanlah &hellip; setelah itu doakanlah teks Novena dan disusul dengan Doa Koronka.<br />&nbsp;<br /><strong>Hari Pertama</strong><br />Meditasi Kitab Suci : <strong>Luk 15:1-10</strong><br />Marilah kita berdoa memohon Kerahiman Illahi untuk seluruh umat manusia.<br />&nbsp;<br />Yesus yang Maharahim, Engkau mengasihi kami dan mengampuni kami. Janganlah Engkau memperhitungkan dosa kami, tetapi perhatikanlah harapan kami kepada kebaikan-Mu yang tak terbatas. Terimalah kami semua ke dalam hati-Mu yang Maharahim dan jangan singkirkan kami dari sana untuk selama-lamanya. Semuanya ini kami mohon demi cinta-Mu yang mempersatukan Dikau dengan Bapa dan Roh Kudus.<br />&nbsp;<br />Bapa yang kekal, pandanglah dengan mata-Mu yang penuh Kerahiman pada seluruh umat manusia, khususnya pada para pendosa yang merana. Mereka memanjatkan harapan tunggal pada hati Maharahim Putera-Mu dan Tuhan kami Yesus Kristus. Demi kesengsaraan-Nya yang dahsyat, limpahkanlah kerahiman-Mu kepada kami, supaya kami semua dapat memuliakan kekuasaan-Mu untuk selama-lamanya. Amin<br /><em>dilanjutkan dengan doa Koronka.</em><br />&nbsp;<br /><strong>Hari Kedua</strong><br />Meditasi Kitab Suci : <strong>Mat 9:35-38</strong><br />Marilah kita berdoa bagi para Imam yang menjadi perantara Kerahiman Allah bagi umat manusia.<br />&nbsp;<br />Yesus yang Maharahim, sumber segala kebaikan. Lipat gandakanlah rahmat-Mu bagi para Imam dan Religius supaya dengan pantas dan dengan hasil yang baik, mereka melaksanakan tugasnya di kebun anggur-Mu. Supaya melalui sabda dan teladan yang baik, mereka dapat menarik semua orang kepada devosi yang pantas kepada Kerahiman Illahi selama-lamanya.<br />&nbsp;<br />Bapa yang kekal, pandanglah dengan mata-Mu yang penuh kerahiman pada para pekerja dalam kebun anggur-Mu, pada jiwa para Imam dan Religius yang menjadi pelaksana cinta kasih khusus dari Putera-Mu Tuhan kami Yesus Kristus. Berilah pada mereka kekuatan berkat-Mu dan terang khusus, supaya mereka dapat memimpin banyak orang ke jalan keselamatan dan supaya mereka dapat menurunkan kerahiman-Mu. Amin<br /><em>dilanjutkan dengan doa Koronka.</em></strong><strong>Hari Ketiga</strong><br />Meditasi Kitab Suci : <strong>1Ptr 2:1-10</strong><br />Marilah kita berdoa bagi seluruh umat Allah.<br />&nbsp;<br />Yesus yang Maharahim, yang memberi rahmat berlimpah dari perbendaharaan Kerahiman Illahi, terimalah seluruh anggota Gereja-Mu yang dengan setia berlindung dalam kemah hati-Mu yang Maharahim. Janganlah menyingkirkan kami dari sana untuk selama-lamanya. Semuanya ini kami mohon demi cinta kasih yang menyatukan Dikau dengan Bapa dan Roh Kudus.<br />&nbsp;<br />Bapa yang kekal, pandanglah dengan mata penuh kerahiman-Mu pada jiwa-jiwa yang setia, yang merupakan harta Putera-Mu berkat sengsara-Nya yang dahsyat itu. Berikanlah mereka berkat-Mu dan jagalah mereka selalu, supaya mereka tidak pernah mengalami kehilangan cinta dan mutiara iman yang suci. Supaya bersama semua malaikat dan para kudus, mereka dapat memuji kerahiman-Mu yang tak terbatas selama-lamanya. Amin<br /><em>dilanjutkan dengan doa Koronka.</em></strong><strong>Hari Keempat</strong><br />Meditasi Kitab Suci : <strong>Why 21:5-8</strong><br />Marilah kita berdoa bagi orang-orang yang belum mengenal Kerahiman Illahi.<br />&nbsp;<br />Yesus yang Maharahim, sumber cahaya bagi seluruh dunia, terimalah ke dalam hati-Mu yang berbelas kasih, jiwa-jiwa orang kafir yang tidak mau percaya dan yang belum mengenal Dikau. Semoga sinar cahaya rahmat-Mu menerangi mereka, supaya mereka bersama seluruh umat-Mu dapat memuji kerahiman-Mu untuk selama-lamanya.<br />&nbsp;<br />Bapa yang kekal, pandanglah dengan mata penuh kerahiman pada jiwa-jiwa orang kafir dan yang mereka yang tidak percaya akan Engkau satu-satunya Allah yang benar, yang belum mengenal hati berbelaskasih Putera-Mu dan Tuhan kami Yesus Kristus. Semoga mereka akan tertarik kepada cahaya terang Injil, sehingga dapat mengerti betapa bahagia mencintai Engkau dan memuji kerahiman-Mu untuk selama-lamanya. Amin<br /><em>dilanjutkan dengan doa Koronka.</em></strong><strong>Hari Kelima</strong><br />Meditasi Kitab Suci : <strong>Ef 4:2-7 ; Ef 4:11-16</strong><br />Marilah kita berdoa bagi orang-orang yang mengaku dirinya Kristen namun terpisah dari Gereja yang Satu, Kudus, Katolik dan Apostolik.<br />&nbsp;<br />Yesus yang Maharahim, Engkaulah sumber segala kebaikan dan tidak akan menolak permintaan orang yang dengan rendah hati memohon terang-Mu. Terimalah ke dalam kemah hati-Mu yang maharahim jiwa-jiwa orang yang tersesat dan iman yang sejati dan benar yang memisahkan diri dari Gereja Katolik. Rangkulah mereka dengan terang-Mu ke dalam persatuan dengan Gereja Katolik, supaya mereka bersama seluruh umat-Mu memuji kelimpahan kerahiman-Mu selama-lamanya.<br />&nbsp;<br />Bapa yang kekal, pandanglah dengan mata penuh kerahiman keapda jiwa-jiwa orang yang tersesat dari iman dan yang menghindar dari Gereja Katolik, karena salah memanfaatkan rahmat-Mu. Mereka dengan keras kepala mempertahankan pendapat mereka yang salah. Janganlah memperhitungkan kejahatan mereka demi cinta dan penderitaan Putera-Mu yang pahit itu. Sebelum menelan sengsara, dengan sangat Yesus berdoa, &ldquo;Supaya mereka semua menjadi satu.&rdquo; Tolonglah supaya secepat mungkin mereka kembali ke pangkuan Gereja-Mu dan bersama seluruh umat-Mu memuliakan kerahiman-Mu untuk selama-lamanya. Amin<br /><em>dilanjutkan dengan doa Koronka.</em></strong><strong>Hari Keenam</strong><br />Meditasi Kitab Suci : <strong>Luk 18:15-17</strong><br />Marilah kita berdoa untuk anak-anak.<br />&nbsp;<br />Yesus yang Maharahim, Engkau pernah mengatakan, &ldquo; Belajarlah dari pada-Ku, karena Aku lemah lembut dan rendah hati.&quot; (Mat11:29). Terimalah ke dalam kemah hati-Mu yang Maharahim, jiwa anak-anak kecil dan semua mereka yang menjadi seperti anak kecil dalam hal kelemahlembutan dan kerendahan hati. Mereka membuat surga mengagumkan dan mereka menjadi seperti bunga harum di hadapan takhta Bapa di surga. Buatlah supaya mereka selalu hadir dalam hati-Mu dan selalu memuji Kerahiman Illahi-Mu.<br />&nbsp;<br />Bapa yang kekal, pandanglah dengan mata penuh Kerahiman pada jiwa anak-anak kecil dan jiwa-jiwa orang-orang yang lemah lembut dan rendah hati karena mereka menjadi seperti Putera-Mu, yang dengan keharuman-Nya yang utama, mereka mengitari takhta-Mu. Bapa yang Maharahim, kami mohon dengan penuh harapan, supaya melalui cinta dan kegembiraan, Engkau bertakhta dalam hati mereka. Berkatilah seluruh dunia, supaya semua orang memuji kerahiman-Mu untuk selama-lamanya. Amin<br /><em>dilanjutkan dengan doa Koronka.</em></strong><strong>Hari Ketujuh</strong><br />Meditasi Kitab Suci : <strong>Luk 7:36-50</strong><br />Marilah kita berdoa bagi orang-orang yang memiliki devosi kepada Kerahiman Illahi.<br />&nbsp;<br />Yesus yang Maharahim, hati-Mu adalah inti cinta kasih. Terimalah ke dalam kemah hati-Mu yang Maharahim jiwa-jiwa yang secara khusus menghormati dan memuji kebesaran kerahiman Illahi-Mu. Mereka membutuhkan kekuatan Allah, karena mereka berada dalam penderitaan dan kesulitan besar bersama Kristus, memikul seluruh bangsa manusia. Rangkulah mereka dengan kerahiman-Mu yang besar dan tolonglah mereka dengan rahmat kesetiaan, keberanian dan kesabaran.<br />&nbsp;<br />Bapa yang kekal, pandanglah dengan mata penuh kerahiman pada jiwa orang-orang yang secara khusus memuji dan menghormati sifat-Mu yang paling inti, yaitu kerahiman-Mu yang tak terduga. Mulut mereka penuh dengan nyanyian puji-pujian akan kemuliaan-Mu. Tangan mereka penuh dengan perbuatan belas kasih terhadap sesama. Kami mohon supaya Engkau menunjukkan kepada mereka kerahiman-Mu sesuai harapan mereka pada-Mu dan sesuai dengan janji-Mu, bahwa Engkau akan selalu membela mereka dalam kemuliaan-Mu terutama pada jam kematian mereka. Amin<br /><em>dilanjutkan dengan doa Koronka.</em></strong><strong>Hari Kedelapan</strong><br />Meditasi Kitab Suci : <strong>2Ptr 3:9-14</strong><br />Marilah berdoa bagi jiwa-jiwa di Api Penyucian.<br />&nbsp;<br />Yesus yang Maharahim, Engkau bersabda, &ldquo;Hendaklah kamu murah hati, sama seperti Bapa-Mu adalah murah hati.&quot; (Luk6:36). Terimalah ke dalam kemah hati-Mu yang maharahim jiwa-jiwa di Api Penyucian. Mereka sedang melunasi hutang terhadapa keadilan Illahi-Mu (Mat5:26). Semoga aliran air dan darah yang keluar dari hati-Mu memadamkan nyala Api Penyucian, supaya disitu juga terjadi puji-pujian akan kekuatan kerahiman-Mu.<br />&nbsp;<br />Bapa yang kekal, pandanglah dengan mata penuh kerahiman pada jiwa-jiwa di Api Penyucian. Demi sengsara Yesus Kristus yang dahsyat itu dan karena kepahitan yang memenuhi hati-Mu yang amat kudus, tunjukkanlah belas kasihan kepada mereka yang sekarang berada di bawah pandangan-Mu yang adil. Kami mohon, semoga Engkau melihat mereka hanya melalui luka-luka Putera-Mu terkasih Tuhan kami Yesus Kristus, yang kerahiman-Nya melebihi keadilan. Amin&nbsp;<br /><em>dilanjutkan dengan doa Koronka.</em></strong><strong>Hari Kesembilan</strong><br />Meditasi Kitab Suci : <strong>Why 3:15-19</strong><br />Marilah berdoa bagi jiwa orang-orang yang bersikap acuh tak acuh.<br />&nbsp;<br />Yesus yang Maharahim, Engkaulah kebaikan. Antarlah ke dalam kemah hati-Mu yang Maharahim semua orang yang bersikap acuh tak acuh. Mereka bagaikan mayat yang busuk, yang memenuhi hati-Mu dengan kejijikannya. Benamkanlah mereka ke dalam api cinta kasih-Mu yang bersih dan hangatkanlah mereka dari kedinginan, supaya semangat baru mulai menyala dalam hati mereka, sehingga mereka selalu memuji kerahiman-Mu yang tak terbatas itu.<br />&nbsp;<br />Bapa yang kekal, pandanglah dengan mata penuh kerahiman pada jiwa-jiwa orang yang acuh tak acuh. Dari hati-Nya yang maharahim, Putera-Mu pernah mengeluarkan keluhan di Bukit Zaitun, &ldquo;Biarlah cawan ini berlalu daripada-Ku.&quot; (Mat26:39). Kami mohon demi sengsara yang dahsyat dari Putera-Mu terkasih Tuhan kami Yesus Kristus dan demi sakratul maut-Nya selama 3 jam di salib, nyalakanlah semangat baru dalam hati mereka, untuk menjunjung kehormatan-Mu. Tuangkanlah ke dalam hati mereka cinta kasih yang benar, supaya mereka hidup kembali dan mampu melaksanakan perbuatan belas kasih di dunia ini dan akhirnya memuji kerahiman-Mu di surga untuk selama-lamanya. Amin<br /><em>dilanjutkan dengan doa Koronka.</em></strong>"
    }
]